<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
		&iquest;C&Oacute;MO SE DEFINE LA FIBRILACI&Oacute;N AURICULAR?
        </div>
		<div class="col-lg-1">
		<span class="cuadro">1</span>
		</div>
        </div>
</h1>
<p class="text-justify">
La fibrilaci&oacute;n auricular es una taquiarritmia supraventricular con activaci&oacute;n auricular no coordinada,
que provoca disfunci&oacute;n mec&aacute;nica de ambas aur&iacute;culas. El ritmo irregular se debe a una r&aacute;pida
y abrumadora cantidad de impulsos el&eacute;ctricos emanados del miocardio auricular que llegan al
n&oacute;dulo auriculoventricular (n&oacute;dulo AV) conduci&eacute;ndolos en forma variable (seg&uacute;n las propiedades
electrofisiol&oacute;gicas del n&oacute;dulo AV y el balance entre el tono simp&aacute;tico y el parasimp&aacute;tico).
</p>
<p class="text-justify">
La frecuencia ventricular est&aacute; determinada por la conducci&oacute;n y las propiedades refractarias del
n&oacute;dulo AV y la secuencia de ondas que penetran en &eacute;l. Cada onda de excitaci&oacute;n auricular que
penetra lo despolariza y lo deja refractario por un tiempo, previniendo la propagaci&oacute;n de impulsos
sucesivos; esto se llama conducci&oacute;n oculta. Este fen&oacute;meno explica por qu&eacute; las frecuencias ventriculares
pueden ser m&aacute;s altas y dif&iacute;ciles de controlar cuanto menos ondas auriculares penetran en
el n&oacute;dulo, por ejemplo, en un aleteo en comparaci&oacute;n con una fibrilaci&oacute;n auricular.
La gu&iacute;a de la ESC/EHRA de 2010 postula los siguientes criterios: &quot;absoluta&quot; irregularidad de los intervalos
RR en el ECG de superficie. Ausencia de ondas P claras en el ECG de superficie, que puede
presentar una actividad auricular aparentemente regular en algunas derivaciones, m&aacute;s frecuentemente
en V1. Un ciclo auricular variable y con una duraci&oacute;n < 200 ms (es decir, a una frecuencia
> 300 lpm). La actualizaci&oacute;n del a&ntilde;o 2012 de esta gu&iacute;a no modific&oacute; los t&eacute;rminos de la definici&oacute;n.
</p>
<p class="text-justify">
Por su parte, la gu&iacute;a de la AHA/ACC/HRS del a&ntilde;o 2014 define la fibrilaci&oacute;n auricular como una
taquiarritmia con activaci&oacute;n auricular no coordinada y consecuente contracci&oacute;n inefectiva auricular,
notando en el ECG de superficie:
</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">
1. Intervalos R-R irregulares (cuando la conducci&oacute;n auriculoventricular se encuentra presente).</p>
<p class="vinieta text-justify">
2. Ausencia de ondas P distintivas.</p>
<p class="vinieta text-justify">
3. Actividad auricular irregular.</p>
</blockquote>
<p class="text-justify">
La p&eacute;rdida de la contracci&oacute;n auricular puede disminuir marcadamente el volumen minuto, en particular
cuando el llenado ventricular diast&oacute;lico est&aacute; disminuido, como en la estenosis mitral, la
hipertensi&oacute;n arterial, la miocardiopat&iacute;a hipertr&oacute;fica o la miocardiopat&iacute;a restrictiva. Despu&eacute;s de recuperar
el ritmo sinusal, la funci&oacute;n mec&aacute;nica auricular puede a&uacute;n fallar en algunos pacientes como
consecuencia de la remodelaci&oacute;n, seg&uacute;n la duraci&oacute;n de la fibrilaci&oacute;n auricular o de la enfermedad
auricular. La contractilidad ventricular no es constante durante la fibrilaci&oacute;n auricular por la variabilidad
en los tiempos de llenado diast&oacute;lico. El volumen minuto puede decrecer y las presiones de
llenado aumentar en comparaci&oacute;n con el ritmo regular a igual frecuencia card&iacute;aca.
</p>
<p class="text-justify">
Es la arritmia sostenida m&aacute;s prevalente, afecta a un 1,5% a 2% de la poblaci&oacute;n general, sobre todo
a la m&aacute;s a&ntilde;osa (menos del 1% en los pacientes menores de 60 a&ntilde;os y m&aacute;s del 12% en los de
75 a 84 a&ntilde;os) y se asocia a un considerable aumento de la morbimortalidad.
</p>
<p class="text-justify">
Las nuevas gu&iacute;as europeas y norteamericanas se&ntilde;alan que esta arritmia debe tener una duraci&oacute;n
m&iacute;nima de 30 segundos para ser definida como tal.
</p>
<p class="text-justify">
La duraci&oacute;n de la arritmia es un punto importante por definir, ya que una de sus principales complicaciones,
el accidente cerebrovascular, se relaciona con el tiempo de permanencia de esta.
</p>
<p class="text-justify">
La Figura 1 muestra los porcentajes de pacientes seg&uacute;n la duraci&oacute;n de los episodios de fibrilaci&oacute;n
auricular en el monitoreo Holter de 7 d&iacute;as. Las divisiones se realizaron de acuerdo con los trabajos
que mostraron un incremento del riesgo emb&oacute;lico: el ASSERT, m&aacute;s de 6 minutos; el TRENDS, m&aacute;s
de 6 horas (5,5 horas); el Italian AT 500 Registry 24 horas y m&aacute;s de 30 segundos, como se menciona
desde las gu&iacute;as de 2010 hasta la actualidad.
</p>
<h2 class="titulo-figura">
<b>Figura 1</b>
</h2>
<hr class="linea" />
<img src="img/001_01.jpg" alt="" width="40%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="subtitulo">
	CLASIFICACI&Oacute;N DE LA FIBRILACI&Oacute;N AURICULAR
</h2>
</p>
<p class="text-justify">
La fibrilaci&oacute;n auricular puede describirse de acuerdo con la duraci&oacute;n del episodio (Tabla 1); esta
caracterizaci&oacute;n presenta relevancia cl&iacute;nica (p. ej., la ablaci&oacute;n con cat&eacute;ter es mejor para la forma
parox&iacute;stica que para la persistente).
</p>
</font>
<img src="img/001_02.jpg" alt="" width="100%" class="img-responsive center-block"></p>
<p class="text-justify">
El electrocardiograma debe mostrar (Figura 2).
</p>
<blockquote class="vinieta">
<li class="recomendada text-justify">
Irregularidad absoluta de los intervalos RR (cuando la conducci&oacute;n nodal AV est&agrave; presente). A
veces se presenta la fibrilaci&oacute;n auricular con intervalos RR regulares (bloqueo del n&oacute;dulo AV,
ritmo marcapasos, o asociado a taquicardia ventricular o de la uni&oacute;n, donde los intervalos
RR se regularizaran por la arritmia coexistente).
</li>
<li class="recomendada text-justify">
Ausencia de onda P.
</li>
<li class="recomendada text-justify">
Irregularidad de la actividad auricular. La longitud de ciclo auricular (intervalo entre dos
activaciones auriculares consecutivas) suele ser variable y menor de 200 ms (> 300 lpm).
</li>
</blockquote>
<h2 class="titulo-figura">
<b>Figura 2</b>
</h2>
<hr class="linea" />
<img src="img/001_03.jpg" alt="" width="100%" class="img-responsive center-block"></p>
<hr class="linea" />
<h2 class="subtitulo">
        DIAGN&Oacute;STICO DIFERENCIAL
</h2>
<p class="text-justify">
Varias arritmias supraventriculares, principalmente la taquicardia auricular o el aleteo auricular,
pueden presentarse con ritmo de alta frecuencia ventricular e intervalo RR irregular simulando una
fibrilaci&oacute;n auricular. La mayor&iacute;a de las taquicardias y aleteos auriculares presentan una longitud
de ciclo mayor de 200 ms. Un registro electrocardiogr&agrave;fico de 12 derivaciones suele ser necesario
para el diagn&oacute;stico diferencial de la fibrilaci&oacute;n auricular de otras taquiarritmias, ya que algunas de
ellas pueden simularla en algunas derivaciones, mientras que en otras (generalmente D2 o V1)
queda aclarado su diagn&oacute;stico. En ocasiones, cuando la frecuencia es muy r&agrave;pida, las maniobras
de bloqueo del n&oacute;dulo AV, como la maniobra de Valsalva o el masaje del seno carot&iacute;deo, o las intervenciones
farmacol&oacute;gicas (p. ej., la administraci&oacute;n de adenosina) pueden ayudar a desenmascarar
la actividad auricular.
</p>
<h2 class="titulo-figura">
	<font color="#0090BB">
		<b>CONCLUSIONES</b>
	</font>
</h2>
<p class="text-justify">
Si bien la definici&oacute;n de fibrilaci&oacute;n auricular se conoce desde hace mucho tiempo, en los &uacute;ltimos
a&ntilde;os se han producido cambios importantes en cuanto al tiempo m&iacute;nimo que debe durar la arritmia
para considerarla como tal. Esto tiene una crucial importancia en relaci&oacute;n con el accidente
cerebrovascular, una de las complicaciones m&agrave;s temidas de esta arritmia.<br />
</p>
<!--
<h2 class="titulo-figura">
	LECTURAS RECOMENDADAS
</h2>
-->
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada  text-justify">
Benjamin EJ, Wolf PA, D&acute;Agostino RB, et al. Impact of atrial fibrillation on risk of death: The Framingham Study.
Circulation 1999;98:946-52.
</li>
<li class="recomendada  text-justify">
Camm J, et al. Guidelines for the management of atrial fibrillation. The Task Force for the Management of Atrial
Fibrillation of the European Society of Cardiology (ESC). Eur Heart J 2010;31:2369-429.
</li>
<li class="recomendada  text-justify">
Camm J. 2012 focused update of the ESC Guidelines for the management of atrial fibrillation. Eur Heart J
2012;33:2719-47.
</li>
<li class="recomendada  text-justify">
Capucci A, et al. Monitored atrial fibrillation duration predicts arterial embolic events in patients suffering from bradycardia
and atrial fibrillation implanted with antitachycardia pacemakers. J Am Coll Cardiol 2005;46(10):1913-20.
</li>
<li class="recomendada  text-justify">
Fuster V, Ryden LE, Asinger RV, et al. Task Force Report: ACC/AHA/ESC guidelines for the management of patients
with atrial fibrillation. Eur Heart J 2001;22:1852-923.
</li>
<li class="recomendada  text-justify">
Go AS, Hylek EM, Phillips KA, et al. Prevalence of diagnosed atrial fibrillation in adults: national implications for
rhythm management and stroke prevention: the AnTicoagulation and Risk Factors in Atrial Fibrillation (ATRIA)
Study. JAMA 2001;285:2370-5.
</li>
<li class="recomendada  text-justify">
Halperin JL, Hart RG. Atrial fibrillation and stoke: new ideas, persisting dilemmas. Stroke 1998;19:937-41.
</li>
<li class="recomendada  text-justify">
Healey JS, et al. Subclinical atrial fibrillation and the risk of stroke. N Engl J Med 2012;366:120-9.
</li>
<li class="recomendada  text-justify">
January CT, et al, 2014 AHA/ACC/HRS Guideline for the Management of Patients With Atrial Fibrillation, J Am Coll
Cardiol 2014, doi: 10.1016/j.jacc.2014.03.022.
</li>
<li class="recomendada  text-justify">
Krahn AD, Manfreda J, Tate RB, et al. The natural history of atrial fibrillation: Incidence, risk factors, and prognosis
in the Manitoba Follow-Up Study. Am J Med 1995;98:476-84.
</li>
<li class="recomendada  text-justify">
Wolf PA, Benjamin EJ, Belanger AJ, et al. Secular trends in the prevalence of atrial fibrillation: The Framingham
Study. Am Heart J 1996;131:790-5.
</li>
