<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
		&iquest;CU&Aacute;L ES LA FISIOPATOLOG&Iacute;A DE LA FIBRILACI&Oacute;N AURICULAR?
        </div>
		<div class="col-lg-1">
		<span class="cuadro">2</span>
		</div>
        </div>
</h1>
<p class="text-justify">
La fisiopatolog&iacute;a de la fibrilaci&oacute;n auricular es muy compleja y eso lleva a que su tratamiento no
est&eacute; a&uacute;n plenamente establecido. La 	|fibrilaci&oacute;n auricular se produce cuando hay anormalidades
estructurales o funcionales (electrofisiol&oacute;gicas) que alteran el tejido auricular y provocan anomal&iacute;as
en la formaci&oacute;n y propagaci&oacute;n del impulso. Estas anomal&iacute;as son causadas por diversos mecanismos
fisiopatol&oacute;gicos y la fibrilaci&oacute;n auricular es un producto com&uacute;n final de m&uacute;ltiples patolog&iacute;as y
mecanismos que a&uacute;n no se comprenden en su totalidad.</p>
<p class="text-justify">
Cualquier alteraci&oacute;n en la arquitectura auricular incrementa potencialmente la susceptibilidad a la
fibrilaci&oacute;n auricular. Estos cambios (inflamaci&oacute;n, fibrosis, hipertrofia) suelen ocurrir en presencia
de una enfermedad card&iacute;aca subyacente, como hipertensi&oacute;n arterial, enfermedad coronaria, valvulopat&iacute;as,
miocardiopat&iacute;as e insuficiencia card&iacute;aca, que tienden a incrementar la presi&oacute;n auricular,
causar dilataci&oacute;n y alterar el estr&eacute;s parietal. La isquemia auricular de la enfermedad coronaria y
de las enfermedades infiltrativas, como la amiloidosis, la hemocromatosis y la sarcoidosis, puede
favorecer tambi&eacute;n la fibrilaci&oacute;n auricular. Otros factores extracard&iacute;acos que pueden promover
fibrilaci&oacute;n auricular son la hipertensi&oacute;n arterial, la apnea del sue&ntilde;o, la obesidad, el alcohol o las
drogas, y el hipertiroidismo, que tienen efectos fisiopatol&oacute;gicos sobre la estructura celular o la funci&oacute;n
auricular. Asimismo, en pacientes con fibrilaci&oacute;n auricular parox&iacute;stica sin enfermedad card&iacute;aca
estructural reconocida, la biopsia auricular ha revelado un infiltrado inflamatorio compatible con
miocarditis y fibrosis.</p>
<h2 class="subtitulo">
		ASPECTOS GEN&Eacute;TICOS
</h2>
<p class="text-justify">
Entre 20 y 30% de los pacientes con s&iacute;ndromes de Brugada y del QT corto tienen fibrilaci&oacute;n auricular.
Ya desde la formaci&oacute;n de las estructuras involucradas en la iniciaci&oacute;n de la fibrilaci&oacute;n, la
presencia de variantes gen&eacute;ticas puede promover la fibrosis auricular. As&iacute;, se ha visto en ratones
que una menor expresi&oacute;n del gen PITX2, cr&iacute;tico para el desarrollo de las venas pulmonares, facilita
la inducci&oacute;n de fibrilaci&oacute;n auricular y esta menor expresi&oacute;n se ha confirmado en biopsias.</p>
<p class="text-justify">
A partir del estudio en Uruguay de una numerosa familia que ten&iacute;a fibrilaci&oacute;n auricular, arritmias
ventriculares malignas y muerte s&uacute;bita, se demostr&oacute; la herencia de la arritmia con car&aacute;cter autos&oacute;mico
recesivo, e investigaciones de Rochester hallaron una mutaci&oacute;n en un gen vinculado al
p&eacute;ptido natriur&eacute;tico auricular, que cumple un papel importante en la regulaci&oacute;n del tono vascular y
(lo que es relevante en la g&eacute;nesis de la fibrilaci&oacute;n auricular) en la actividad de los canales de sodio,
calcio y potasio, lo que modifica la duraci&oacute;n del potencial de acci&oacute;n y la refractariedad.</p>
<p class="text-justify">
En pacientes con fibrilaci&oacute;n auricular se han demostrado mutaciones en el gen KCNQ1, que regula
la corriente IKS, y otras alteraciones que afectan el transporte del calcio con mayor liberaci&oacute;n por
el ret&iacute;culo sarcopl&aacute;smico.</p>
<p class="text-justify">
Se han encontrado mutaciones en el 5,9% de los pacientes con fibrilaci&oacute;n auricular en los genes
SCN5A y SCN10A, relacionados con el transporte de sodio.</p>
<p class="text-justify">
En los pacientes en los que se encuentran involucradas alteraciones gen&eacute;ticas que regulan la actividad
de los canales de sodio, los f&aacute;rmacos de clase 1 tienen mayor eficacia, a diferencia de los
pacientes con trastornos en la funci&oacute;n de los canales de potasio, que son m&aacute;s susceptibles a los
f&aacute;rmacos de clase 3.</p>
<p class="text-justify">
Tambi&eacute;n se observ&oacute; que los pacientes que mejor responden a los betabloqueantes para regular la
respuesta ventricular durante la fibrilaci&oacute;n auricular tienen la variante Arg389Gly.</p>
<p class="text-justify">
Los pacientes con el alelo salvaje en el locus 4q25 responden m&aacute;s a los f&aacute;rmacos de clases 1 y
3 (OR 4,7; p = 0,001), y los portadores de variantes 4q25 tienen recurrencia m&aacute;s temprana de
fibrilaci&oacute;n auricular luego de la ablaci&oacute;n, en especial con un di&aacute;metro auricular mayor de 5 cm, y
peor respuesta a la cardioversi&oacute;n.</p>
<h2 class="subtitulo">
		ESTUDIOS EMBRIOL&Oacute;GICOS
</h2>
<p class="text-justify">
Los recientes estudios embriol&oacute;gicos han provisto mayores pruebas sobre la presencia de estas c&eacute;lulas
marcapasos, lo que sugiere que las venas pulmonares tendr&iacute;an la posibilidad de actuar como
un marcapasos subsidiario en corazones normales o desencadenando, en condiciones anormales,
un automatismo exacerbado.</p>
<p class="text-justify">
En la Figura 1 se observan distintos potenciales de acci&oacute;n (PA) registrados en las venas pulmonares.
En el trazado superior (A) se muestran PA con caracter&iacute;sticas de respuesta r&aacute;pida, obtenidos a
una frecuencia de estimulaci&oacute;n el&eacute;ctrica de 2 Hz. En el trazado medio (B) se registra una actividad
autom&aacute;tica espont&aacute;nea con la conspicua fase 4 de despolarizaci&oacute;n. Por &uacute;ltimo, en el trazado
inferior (C) los PA, tambi&eacute;n espont&aacute;neos, presentan una veloz fase 0 y una fase 3 que pone de
manifiesto una r&aacute;pida repolarizaci&oacute;n.</p>
<h2 class="titulo-figura">
<b>Figura 1</b> Diversos potenciales de acci&oacute;n registrados en las venas pulmonares.
</h2>
<hr class="linea" />
<img src="img/002_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
Modificada de Chen y cols., 2000.
</h2>
<p class="text-justify">
En la Figura 2 se observa otro tipo de actividad espont&aacute;nea, que necesita un potencial de acci&oacute;n
previo. Son las llamadas posdespolarizaciones, que en este caso son precoces y repetitivas (pospotenciales
precoces). Estas posdespolarizaciones precoces (PPP) ocurrieron en las venas pulmonares,
tanto a bajos como a altos niveles de repolarizaci&oacute;n.

<h2 class="titulo-figura">
<b>Figura 2.</b> Posdespolarizaciones precoces en las venas pulmonares (gris).
</h2>
<hr class="linea" />
<img src="img/002_02.jpg" alt="" width="100%" class="img-responsive center-block"></p>
<hr class="linea" />
<h2 class="letra_pie">
Modificada de Chen y cols., 2000.
</h2>

<p class="text-justify">
Es evidente, entonces, que existen, por lo menos en este modelo experimental, c&eacute;lulas con distintas
potencialidades autom&aacute;ticas (despolarizaci&oacute;n espont&aacute;nea, pospotenciales) que pueden disparar
una taquiarritmia. En el grupo celular que presentan potenciales de acci&oacute;n con respuesta lenta y
actividad espont&aacute;nea de tipo marcapasos, se pudieron comprobar los efectos depresivos o inhibitorios
de la acetilcolina, la adenosina, el propranolol y la nifedipina, que confirman la presencia de
esta actividad de marcapasos en las venas pulmonares.</p>
<p class="text-justify">
Asimismo, P&eacute;rez Lugones puso en evidencia, en venas pulmonares humanas, no s&oacute;lo la presencia
de c&eacute;lulas P, sino tambi&eacute;n de c&eacute;lulas de transici&oacute;n y c&eacute;lulas de Purkinje, como se observa en la.</p>
<h2 class="titulo-figura">
<b>Figura 3.</b> Evidencia histol&oacute;gica de c&eacute;lulas autom&aacute;ticas y de conducci&oacute;n con microfotograf&iacute;a electr&oacute;nica..
</h2>
<hr class="linea" />
<img src="img/002_03.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<p class="text-justify">
A) C&eacute;lula P: Microfotograf&iacute;a electr&oacute;nica que muestra miofibrillas perif&eacute;ricas con l&iacute;neas Z desalineadas
y numerosas mitocondrias perinucleares; B) C&eacute;lula de transici&oacute;n. Es similar a las c&eacute;lulas de Purkinje
que contienen miofilamentos localizados en la periferia de la c&eacute;lula; C) C&eacute;lula de Purkinje: Se observan
miofibrillas perif&eacute;ricas compuestas por sarc&oacute;meros que contienen bandas A, I y Z bien desarrolladas.
Hay numerosas mitocondrias en la parte central del citoplasma.</p>
<p class="text-justify">
Tras haberse confirmado la existencia de grupos celulares con potencialidad autom&aacute;tica normal o
anormal, numerosos informes han corroborado la presencia de estos focos autom&aacute;ticos en distintos
grupos etarios.</p>
<p class="text-justify">
Kumaraswam y cols. publicaron sus descubrimientos electrofisiol&oacute;gicos en pacientes adolescentes
con coraz&oacute;n estructuralmente sano, pero que padec&iacute;an fibrilaci&oacute;n auricular. En la mayor&iacute;a de los
9 adolescentes con fibrilaci&oacute;n auricular aislada (lone atrial fibrillation) comprobaron, mediante
estudios electrofisiol&oacute;gicos y mapeo intraauricular, que la fibrilaci&oacute;n auricular sol&iacute;a comenzar en un
foco autom&aacute;tico en las venas pulmonares (5 de 9 pacientes). Este foco autom&aacute;tico induc&iacute;a taquicardias
auriculares irregulares. Si bien la fibrilaci&oacute;n auricular es rara en los ni&ntilde;os y adolescentes
sin cardiopat&iacute;as (lone atrial fibrillation), estas suelen asociase a cardiopat&iacute;as, como enfermedad
reum&aacute;tica, cardiopat&iacute;as cong&eacute;nitas, varias formas de miocardiopat&iacute;as y en la forma familiar de
fibrilaci&oacute;n auricular y s&iacute;ndrome de Wolff-Parkinson-White.</p>
<p class="text-justify">
Desde los trabajos iniciales de Ha&iuml;ssaguerre en adultos, se ha confirmado que estos focos ect&oacute;picos
se encontraban en las venas pulmonares (94%). Este autor identifico un solo foco ect&oacute;pico en 29
pacientes y en los restantes 40 se identificaron dos o m&aacute;s focos. En los ni&ntilde;os y adolescentes, si bien
los focos ect&oacute;picos se originan en las venas pulmonares, tambi&eacute;n se describieron en otras regiones.</p>
<h2 class="subtitulo">
        INFLAMACI&Oacute;N
</h2>
<p class="text-justify">
Se observaron cambios histol&oacute;gicos caracter&iacute;sticos en la aur&iacute;cula de pacientes con fibrilaci&oacute;n auricular
solitaria. Eso explicar&iacute;a la alta incidencia de fibrilaci&oacute;n auricular en el posoperatorio de la
cirug&iacute;a card&iacute;aca, y la presencia de niveles aumentados de prote&iacute;na C-reactiva (un marcador de fase
aguda) en estos pacientes apunta en la misma direcci&oacute;n.</p>
<p class="text-justify">
La inflamaci&oacute;n favorecer&iacute;a la formaci&oacute;n de microtrombos, que se manifiestan como contraste espont&aacute;neo
en la aur&iacute;cula, con el consiguiente incremento del riesgo emb&oacute;lico.</p>
<p class="text-justify">
Resulta as&iacute; l&oacute;gico el inter&eacute;s que han despertado las intervenciones dirigidas a reducir la inflamaci&oacute;n
y la oxidaci&oacute;n tisular (como los corticosteroides y los antioxidantes) para disminuir la ocurrencia
de fibrilaci&oacute;n auricular.</p>
<h2 class="subtitulo">
		FIBROSIS AURICULAR
</h2>
<p class="text-justify">
Genera menor velocidad de conducci&oacute;n en la aur&iacute;cula y remodelaci&oacute;n con menor duraci&oacute;n del
per&iacute;odo refractario efectivo. La fibrosis es un rasgo dominante en la remodelaci&oacute;n estructural que
favorece la aparici&oacute;n y perpetuaci&oacute;n de la fibrilaci&oacute;n auricular, con diversas alteraciones: edema
intersticial, picnosis celular, p&eacute;rdida de miocitos y mutaci&oacute;n de prote&iacute;nas estructurales. Se observa,
adem&aacute;s, dep&oacute;sito de gluc&oacute;geno y da&ntilde;o de las conexinas, con retardo de la conducci&oacute;n. Estos
cambios estructurales se asocian a la presencia de electrogramas continuos y fraccionados en los
sitios con conducci&oacute;n lenta o bloqueo como sustrato para la reentrada. Un aspecto com&uacute;n, tanto
en la fibrilaci&oacute;n auricular humana como en la experimental, es la fibrosis mioc&aacute;rdica. La aur&iacute;cula
es m&aacute;s sensible a las se&ntilde;ales profibr&oacute;ticas y puede albergar un mayor n&uacute;mero de fibroblastos
que el ventr&iacute;culo. El estiramiento auricular activa el sistema renina-angiotensina-aldosterona, que
genera, a su vez, m&uacute;ltiples factores profibr&oacute;ticos, incluido el factor transformante del crecimiento
beta-1. Los mecanismos adicionales incluyen inflamaci&oacute;n y factores gen&eacute;ticos que tambi&eacute;n pueden
ocasionar fibrosis auricular. El modelo canino de ICC causada por estimulaci&oacute;n ventricular r&aacute;pida
puede ocasionar una fibrosis auricular extensa e incrementar la predisposici&oacute;n a la fibrilaci&oacute;n
auricular. La fibrosis puede ocurrir tambi&eacute;n en el modelo de fibrilaci&oacute;n auricular con estimulaci&oacute;n
auricular r&aacute;pida.</p>
<p class="text-justify">
En la aur&iacute;cula de los pacientes con fibrilaci&oacute;n auricular establecida y en modelos con animales
sometidos a estimulaci&oacute;n auricular r&aacute;pida, hay evidencia de p&eacute;rdida de dep&oacute;sitos de gluc&oacute;geno del
miocito, trastornos mitocondriales y alteraciones en las uniones intercelulares, que causan necrosis
celular y apoptosis. Estas anormalidades estructurales pueden alterar de forma heterog&eacute;nea la
conducci&oacute;n del impulso y la refractariedad, y generar un sustrato arritmog&eacute;nico.
Las im&aacute;genes de resonancia magn&eacute;tica (RM) y realce tard&iacute;o con gadolinio se utilizan para constatar
y cuantificar la fibrosis auricular de modo no invasivo. Los estudios en seres humanos muestran una
fuerte correlaci&oacute;n entre las regiones de bajo voltaje en el mapeo electroanat&oacute;mico y las &aacute;reas de
realce tard&iacute;o positivo en la RM card&iacute;aca. Los resultados preliminares sugieren que la gravedad de la
fibrosis se correlaciona con el riesgo de ACV y una menor respuesta a la terap&eacute;utica con ablaci&oacute;n
por cat&eacute;ter.</p>
<h2 class="subtitulo">
		REMODELACI&Oacute;N ELECTROFISIOL&Oacute;GICA AURICULAR
</h2>
<p class="text-justify">
Wijffels observ&oacute; que repetidos episodios de fibrilaci&oacute;n auricular inducidos por sobreestimulaci&oacute;n
modificaban las caracter&iacute;sticas electrofisiol&oacute;gicas de las aur&iacute;culas en las cabras. El per&iacute;odo refractario
efectivo disminu&iacute;a cuanto mayor era el tiempo de fibrilaci&oacute;n auricular inducida (Figura 4).</p>
<p class="text-justify">
Si la estimulaci&oacute;n era de mayor duraci&oacute;n, el porcentaje de animales que presentaban fibrilaci&oacute;n
auricular sostenida se incrementaba (Figura 5). La duraci&oacute;n de la fibrilaci&oacute;n auricular influye sobre
el per&iacute;odo refractario y la contractilidad (Figuras 6 y 7).</p>

<h2 class="titulo-figura">
<b>Figura 4.</b> Efecto de la sobreestimulaci&oacute;n sobre el per&iacute;odo refractario auricular posreversi&oacute;n de la fibrilaci&oacute;n auricular inducida.
</h2>
<hr class="linea" />
<img src="img/002_04.jpg" alt="" width="100%" class="img-responsive center-block"></p>
<hr class="linea" />
<h2 class="letra_pie">
Modificada de Wijffels y cols., 1995
</h2>

<h2 class="titulo-figura">
<b>Figura 5.</b> Efecto del marcapaseo sostenido que induce fibrilaci&oacute;n auricular sostenida.
</h2>

<hr class="linea" />
<img src="img/002_05.jpg" alt="" width="100%" class="img-responsive center-block"></p>
<hr class="linea" />
<h2 class="letra_pie">
Modificada de Wijffels y cols., 1995
</h2>

<h2 class="titulo-figura">
<b>Figura 6.</b> Efecto de la duraci&oacute;n de la fibrilaci&oacute;n auricular sobre el período refractario auricular.
</h2>
<hr class="linea" />
<img src="img/002_06.jpg" alt="" width="100%" height="100%" class="img-responsive center-block"></p>
<hr class="linea" />
<h2 class="letra_pie">
Modificada de Schotten y cols., 2003.
</h2>

<h2 class="titulo-figura">
<b>Figura 7.</b> Efecto de la duraci&oacute;n de la fibrilaci&oacute;n auricular sobre la contractilidad auricular. A mayor duraci&oacute;n
de la fibrilaci&oacute;n auricular, se produce un mayor deterioro de la contractilidad auricular.
</h2>
<hr class="linea" />
<img src="img/002_07.jpg" alt="" width="100%" height="100%" class="img-responsive center-block"></p>
<hr class="linea" />

<h2 class="titulo-figura">
	<font color="#0090BB">
		FACTORES DE RIESGO Y ENFERMEDADES CARD&Iacute;ACAS ASOCIADAS
	</font>
</h2>
<p class="text-justify">
M&uacute;ltiples factores de riesgo cl&iacute;nicos, aspectos electrocardiogr&aacute;ficos y ecocardiogr&aacute;ficos, y marcadores
bioqu&iacute;micos se asocian a un mayor riesgo de fibrilaci&oacute;n auricular. Un an&aacute;lisis epidemiol&oacute;gico
encontr&oacute; que en el 56% de la poblaci&oacute;n con riesgo de fibrilaci&oacute;n auricular esta pudo explicarse por
la presencia de m&aacute;s de un factor de riesgo com&uacute;n. As&iacute;, puede ser factible prevenir algunos casos
de fibrilaci&oacute;n auricular a trav&eacute;s de la modificaci&oacute;n de alguno de estos factores, como el control de
la presi&oacute;n arterial o la p&eacute;rdida de peso.</p>
<p class="text-justify">
Se han informado muchas causas reversibles de fibrilaci&oacute;n auricular, como exceso de alcohol, cirug&iacute;a
cardiotor&aacute;cica o cirug&iacute;a no card&iacute;aca, infarto de miocardio, pericarditis, miocarditis, hipertiroidismo,
electrocuci&oacute;n, neumon&iacute;a y tromboembolia pulmonar. La fibrilaci&oacute;n auricular que se produce en
relaci&oacute;n con el s&iacute;ndrome de WPW, reentrada nodal AV o taquicardias auriculares ect&oacute;picas puede
resolverse con la ablaci&oacute;n por cat&eacute;ter de estas arritmias. Es importante reconocer que existen
pocos datos acerca de que los pacientes con una fibrilaci&oacute;n auricular que ocurre en el contexto de
estas condiciones potencialmente reversibles se curan de la fibrilaci&oacute;n auricular con un tratamiento
efectivo de estas arritmias. Dado que no hay disponible un seguimiento a largo plazo de estos
escenarios cl&iacute;nicos y la fibrilaci&oacute;n auricular puede recurrir, estos pacientes deben ser objeto de un
cuidadoso seguimiento.</p>
<h2 class="subtitulo">
		FACTORES DE RIESGO CL&Iacute;NICOS Y BIOMARCADORES PARA LA FIBRILACI&Oacute;N AURICULAR.
</h2>
<img src="img/002_t1.jpg" alt="" width="100%" height="100%" class="img-responsive center-block"></p>
<h2 class="subtitulo">
        ARRITMIAS ASOCIADAS
</h2>
</div>
<p class="text-justify">
Existe una interrelaci&oacute;n entre el aleteo (flutter) y la fibrilaci&oacute;n auricular, de manera que una arritmia
puede transformarse en la otra.</p>
<p class="text-justify">
En ciertos casos, la fibrilaci&oacute;n auricular es precedida por otras taquicardias regulares, como la
reentrada nodal, la reentrada AV por v&iacute;as accesorias o la taquicardia auricular focal. Este hecho,
conocido como &quot;taquicardia inducida por taquicardia&quot;, se asocia a una significativa mejor&iacute;a cuando
se elimina el sustrato de la arritmia regular mediante ablaci&oacute;n por cat&eacute;ter.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
A la par que la evoluci&oacute;n tecnol&oacute;gica provee de mejores herramientas para el tratamiento de la fibrilaci&oacute;n
auricular, resulta claro que los avances ineludiblemente requieren una mejor comprensi&oacute;n
de los aspectos fisiopatol&oacute;gicos. Vale, como ejemplo, la observaci&oacute;n de Ha&iuml;ssaguerre y cols. acerca
del papel iniciador de las venas pulmonares, que dio lugar a una evoluci&oacute;n sorprendente.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada  text-justify">Aviles RJ, Martin DO, Apperson-Hansen C, et al. Inflammation as a risk factor for atrial fibrillation. Circulation
2003;108:3006.
</li>
<li class="recomendada  text-justify">Blom NA, Gittenberger &#9472;de Groot AC, DeRuiter MC, et al. Development of the cardiac conduction tissue in human
embryos using HNKK-1 antigen expression: possible relevance for understanding of abnormal atrial automaticity.
Circulation 1999;99:800-6.
</li>
<li class="recomendada  text-justify">Bonow RO, Mann DL, Zipes DP, Libby P, Braunwald E. Fibrilaci&oacute;n auricular: manifestaciones cl&iacute;nicas, mecanismos
y tratamiento. Tratado de cardiolog&iacute;a. Elsevier; 2013.
</li>
<li class="recomendada  text-justify">Borggrefe M. Atrial tachyarrhythmias in Brugada syndrome. En Antzelevitch C, Brugada P, Brugada J (ed.). The
Brugada syndrome: from bench to bedside. Oxford, UK: Blackwell Futura; 2004, pp. 178-83.
</li>
<li class="recomendada  text-justify">Calkins H, et al. 2012 HRS/EHRA/ECAS Expert Consensus Statement on Catheter and Surgical Ablation of Atrial
Fibrillation: recommendations for patient selection, procedural techniques, patient management and follow-up,
definitions, endpoints, and research trial design. Europace 2012;14:528-606.
</li>
<li class="recomendada  text-justify">Chinchilla A, Daimi H, Lozano-Velasco E, et al. Pitx2 insufficiency leads to atrial electrical and structural remodeling
linked to arrhythmogenesis. Circ Cardiovasc Genet 2011;4:269.
</li>
<li class="recomendada  text-justify">Crozier I, Richards AM, Foy SG, et al. Electrophysiological effects of atrial natriuretic peptide on the cardiac conduction
system in man. Pacing Clin Electrophysiol 1993;16:738.
</li>
<li class="recomendada  text-justify">Darbar D, Kannankeril PJ, Donahue BS, et al. Cardiac sodium channel (SCN5A) variants associated with atrial
fibrillation. Circulation 2008;117:1927.
</li>
<li class="recomendada  text-justify">Frustaci A, Chimenti C, Bellocci F, et al. Histological substrate of atrial biopsies in patients with lone atrial fibrillation.
Circulation 1997;96:1180.
</li>
<li class="recomendada  text-justify">Giustetto C, Di Monte F, Wolpert C, et al. Short QT syndrome: clinical findings and diagnostic-therapeutic implications.
Eur Heart J 2006;27:2440.
</li>
<li class="recomendada  text-justify">Gonz&aacute;lez-Zuelgaray J, P&eacute;rez A. Regular supraventricular tachycardias associated with idiopathic atrial fibrillation.
Am J Cardiol 2006;98:1242.
</li>
<li class="recomendada  text-justify">Ha&iuml;ssaguerre M, Ja&iuml;s P, Shah DC, et al. Spontaneous initiation of atrial fibrillation by ectopic beats originating in
the pulmonary veins. N Engl J Med 1998; 339:359.
</li>
<li class="recomendada  text-justify">Hodgson-Zingman DM, Karst ML, Zingman LV, et al. Atrial natriuretic peptide frameshift mutation in familial atrial
fibrillation. N Engl J Med 2008;359:158.
</li>
<li class="recomendada  text-justify">Hove-Madsen L, Llach A, Bayes-Gen&iacute;s A, et al. Atrial fibrillation is associated with increased spontaneous calcium
release from the sarcoplasmic reticulum in human atrial myocytes. Circulation 2004;110:1358.
</li>
<li class="recomendada  text-justify">Husser D, Adams V, Piorkowski C, et al. Chromosome 4q25 variants and atrial fibrillation recurrence after catheter
ablation. J Am CollCardiol 2010;55:747.
</li>
<li class="recomendada  text-justify">January CT, et al. 2014 AHA/ACC/HRS Atrial Fibrillation Guideline. J Am Coll Cardiol 2014.doi: 10.1016/j.
jacc.2014.03.02
</li>
<li class="recomendada  text-justify">Kumaraswamy N, Yung RL, Vance JP, et al. Electrophysiological findings in adolescents with atrial fibrillation who
have structurally normal hearts. Circulation 2004;110:117-23.
</li>
<li class="recomendada  text-justify">Oberti C, Wang L, Li L, et al. Genome-wide linkage scan identifies a novel genetic locus on chromosome 5p13 for
neonatal atrial fibrillation associated with sudden death and variable cardiomyopathy. Circulation 2004;110:3753.
</li>
<li class="recomendada  text-justify">Parvez B, Chopra N, Rowan S, et al. A common ß1-adrenergic receptor polymorphism predicts favorable response
to rate-control therapy in atrial fibrillation. J Am CollCardiol 2012;59:49.
</li>
<li class="recomendada  text-justify">Postma AV, Dekker LR, Soufan AT, et al. Developmental and genetic aspects of atrial fibrillation. Trends Cardiovasc
Med 2009;19:123.
</li>
<li class="recomendada  text-justify">Savelieva I, Camm J. Statins and polyunsaturated fatty acids for treatment of atrial fibrillation. Nat Clin Pract
Cardiovasc Med 2008;5:30.
</li>
<li class="recomendada  text-justify">Shoemaker M, Muhammad R, Parvez B, et al. Common atrial fibrillation risk alleles at 4q25 predict recurrence
after catheter-based atrial fibrillation ablation. Heart Rhythm 2013;10:394.
</li>
<li class="recomendada  text-justify">Spach MS, Boineau JP. Microfibrosis produces electrical load variations due to loss of side-to-side cell connections:
a major mechanism of structural heart disease arrhythmias. Pacing Clin Electrophysiol 1997;20:397.
</li>
<li class="recomendada  text-justify">Spach MS, Josephson ME. Initiating reentry: the role of non uniform anisotropy in small circuits. J Cardiovasc
Electrophysiol 1994;5:182.
</li>
<li class="recomendada  text-justify">Vest JA, Wehrens XH, Reiken SR, et al. Defective cardiac ryanodine receptor regulation during atrial fibrillation.
Circulation 2005;111:2025.
</li>
<li class="recomendada  text-justify">Wang J, Klysik E, Sood S, et al. Pitx2 prevents susceptibility to atrial arrhythmia by inhibiting left-sided pacemaker
specification. Proc Natl Acad Sci USA 2010;107:9753.
</li>
