<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	&iquest;LA FIBRILACI&Oacute;N AURICULAR MODIFICA EL RIESGO
CARDIOVASCULAR?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">4</span>
	</div>
	</div>
</h1>

<p class="text-justify">
La fibrilaci&oacute;n auricular es la arritmia card&iacute;aca m&aacute;s frecuente, con una incidencia que, al igual que
las dem&aacute;s enfermedades cardiovasculares, aumenta exponencialmente con la edad, comportamiento
que, dado el incremento de la poblaci&oacute;n a&ntilde;osa a nivel mundial, explica su incidencia y
prevalencia en aumento. Las predicciones para las pr&oacute;ximas d&eacute;cadas son muy elevadas, salvo que
las medidas de prevenci&oacute;n logren desacelerar esta tendencia.
</p>
<p class="text-justify">
En el estudio ATRIA, que incluy&oacute; a 1.900.000 individuos en los Estados Unidos, la prevalencia
de fibrilaci&oacute;n auricular ascendi&oacute; de 0,1% en los menores de 55 a&ntilde;os a 9% en los mayores de
80 a&ntilde;os, comportamiento similar al resto de los estudios epidemiol&oacute;gicos. En el de Rotterdam,
otro estudio poblacional, la prevalencia ascendi&oacute; de 1% en aquellos de 55 a 59 a&ntilde;os hasta 18%
en los mayores de 85 a&ntilde;os. El riesgo de desarrollar fibrilaci&oacute;n auricular entre los 40 y los 95 a&ntilde;os,
estimado durante 30 a&ntilde;os en el estudio de Framingham, fue del 26% para los hombres y del 23%
para las mujeres.
</p>
<p class="text-justify">
La presencia de fibrilaci&oacute;n auricular se asocia a mayor riesgo de eventos tromboemb&oacute;licos, insuficiencia
card&iacute;aca y mortalidad precoz, excepto para los infrecuentes casos de fibrilaci&oacute;n auricular
aislada en personas j&oacute;venes (FA lone), aunque este concepto han sido cuestionado al considerar
que no es una entidad &uacute;nica sino que se agrupan con ese nombre diferentes entidades.
La fibrilaci&oacute;n auricular no valvular incrementa casi cinco veces el riesgo de sufrir un accidente cerebrovascular
(Figura 1), con independencia de que se trate de una forma parox&iacute;stica, persistente
o permanente. El riesgo anual de accidente cerebrovascular oscila entre 4,5% y 13%, seg&uacute;n las
comorbilidades. Cuando esta arritmia se asocia a una valvulopat&iacute;a mitral reum&aacute;tica, el riesgo aumenta
17 veces, como fue reconocido hace m&aacute;s de 60 a&ntilde;os.
</p>
<h2 class="titulo-figura">
<b>Figura 1.</b> Riesgo de accidente cerebrovascular.
</h2>
<hr class="linea" />
<img src="img/004_01.jpg" alt="" width="845" height="517" class="img-responsive center-block">
</p>
<p class="text-justify">
Se estima que el 15% de todos los accidentes cerebrovasculares isqu&eacute;micos se deben a una
fibrilaci&oacute;n auricular, proporci&oacute;n que aumenta con la edad, asoci&aacute;ndose, adem&aacute;s, con otras localizaciones
de embolia arterial y con menor calidad de vida. La incidencia de accidente cerebrovascular
atribuible a fibrilaci&oacute;n auricular aumenta de 1,5% en los individuos de 50 a 59 a&ntilde;os al
23,5% (1 de cada 4) en aquellos de 80 a 89 a&ntilde;os, lo que demuestra el papel progresivo con la
edad, no s&oacute;lo por la mayor incidencia de fibrilaci&oacute;n auricular, sino por el riesgo progresivamente
mayor que la edad confiere, como se aplica en la escala (score) CHA<sub>2</sub>VDS<sub>2</sub>-VASc. En los estudios
longitudinales se reconoci&oacute; tambi&eacute;n una mayor incidencia de accidente cerebrovascular silente en
estos pacientes. Se propuso que esta arritmia originar&iacute;a el 25% de los accidente cerebrovasculares
criptogen&eacute;ticos.
</p>
<p class="text-justify">
La presencia de fibrilaci&oacute;n auricular se ha asociado, adem&aacute;s, a mayor deterioro de las funciones
cognitivas (OR 1,7; IC 95%: 1,2 a 2,5), duplicando el riesgo de demencia (OR 2,3; IC 95%: 1,4
a 3,7); incluso, se demostr&oacute; que menores per&iacute;odos en rango de anticoagulaci&oacute;n terap&eacute;utico se
asociaron con compromiso cognitivo.</p>
<p class="text-justify">
La relaci&oacute;n entre fibrilaci&oacute;n auricular e insuficiencia card&iacute;aca se conoce de larga data; puede
desencadenar un cuadro cl&iacute;nico de novo, descompensar a un paciente con cardiopat&iacute;a subyacente
y marcar un peor pron&oacute;stico. Hace m&aacute;s de 60 a&ntilde;os, Philips y cols. se&ntilde;alaron que una fibrilaci&oacute;n
auricular aguda pod&iacute;a producir un cuadro cl&iacute;nico de insuficiencia card&iacute;aca congestiva en pacientes
sin cardiopat&iacute;a subyacente, remitiendo luego de la reversi&oacute;n a ritmo sinusal o con control de la
frecuencia card&iacute;aca, hallazgo ratificado luego por otros autores.
</p>
<p class="text-justify">
La presencia de fibrilaci&oacute;n auricular tambi&eacute;n aumenta el riesgo de muerte prematura, habitualmente
de causa cardiovascular. El estudio de Framingham al cabo de un seguimiento de 40 a&ntilde;os,
inform&oacute; mayor riesgo de muerte para aquellos con fibrilaci&oacute;n auricular y estim&oacute; un OR 1,5 (IC 95%:
1,2 a 1,8) para los hombres y 1,9 (IC 95%: 1,5 a 2,2) para las mujeres, asociaci&oacute;n que persisti&oacute;
luego de ajustar los resultados con otras variables biol&oacute;gicas y cardiovasculares potencialmente
relacionadas: edad, hipertensi&oacute;n arterial, diabetes, infarto de miocardio, valvulopat&iacute;as, insuficiencia
card&iacute;aca congestiva, accidente cerebrovascular y accidente isqu&eacute;mico transitorio. Otro hallazgo
importante de este estudio es que la fibrilaci&oacute;n auricular aument&oacute; el riesgo de muerte en todas las
edades, reduci&eacute;ndose adem&aacute;s la diferencia en la mejor expectativa de vida de la mujer respecto
del hombre, habitualmente mejor para la mujer.
</p>
<p class="text-justify">
La incidencia de fibrilaci&oacute;n auricular en los pacientes con s&iacute;ndromes coronarios agudos se encuentra
en un 10 a 21%, y se incrementa a&uacute;n m&aacute;s con la edad y la gravedad del infarto de miocardio.
Esto, a su vez, est&aacute; asociado a un aumento de la mortalidad intrahospitalaria (25,3% con fibrilaci&oacute;n
auricular y 16% sin ella, seg&uacute;n datos del Servicio Nacional de Salud de los Estados Unidos) a
30 d&iacute;as (29,3% vs. 19,1%) y a un a&ntilde;o (48,3% vs. 32,7%); si se considera un an&aacute;lisis multivariado,
sigue siendo un importante predictor independiente de mortalidad intrahospitalaria, a 30 d&iacute;as y a
un a&ntilde;o. Cuando se considera la evoluci&oacute;n intrahospitalaria de los pacientes, aquellos que desarrollan
fibrilaci&oacute;n auricular durante la interacci&oacute;n de un s&iacute;ndrome coronario agudo presentan peor
pron&oacute;stico que los que ya la presentaban en el momento de la internaci&oacute;n. La tasa de accidente
cerebrovascular isqu&eacute;mico es mayor en los pacientes con fibrilaci&oacute;n auricular e infarto agudo de
miocardio que en aquellos con ritmo sinusal al ingresar (3,1% con fibrilaci&oacute;n auricular contra 1,3%
para aquellos con ritmo sinusal).
<h2 class="titulo-figura">
	<font color="#0090BB">
        <b>CONCLUSIONES</b>
	</font>
</h2>
La presencia de fibrilaci&oacute;n auricular se asocia a un mayor riesgo de eventos tromboemb&oacute;licos,
insuficiencia card&iacute;aca y mortalidad, excepto para los infrecuentes casos de fibrilaci&oacute;n auricular en
personas j&oacute;venes. La fibrilaci&oacute;n auricular constituye un predictor independiente de peor pron&oacute;stico
a largo plazo en los pacientes con s&iacute;ndromes coronarios agudos y modifica el riesgo cardiovascular.
</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada  text-justify">Ball J, Carrington MJ, McMurray JJ, Stewart S. Atrial fibrillation: profile and burden of an evolving epidemic in the
21st century. Int J Cardiol 2013;67:1807.
</li>
<li class="recomendada  text-justify">Benjamin EJ, Wolf PA, D&acute;Agostino RB, et al. Impact of atrial fibrillation on the risk of death: the Framingham Heart
Study. Circulation 1998;98:946-52.
</li>
<li class="recomendada  text-justify">Camm AJ, Lip GY, De Caterina R. 2012 focused update of the ESC Guidelines for the management of atrial fibrillation:
an update of the 2010 ESC Guidelines for the management of atrial fibrillation. Developed with the special
contribution of the European Heart Rhythm Association. Eur Heart J 2012;33:2719-47.
</li>
<li class="recomendada  text-justify">Cervera A, Amaro S, Obach V, Chamorro A. Prevention of ischemic stroke: antithrombotic therapy in cardiac
embolism. Curr Drug Targets 2007;8:824-31.
</li>
<li class="recomendada  text-justify">Chugh SS, Blackshear JL, Shen WK, et al. Epidemiology and natural history of atrial fibrillation: clinical implications.
J Am Coll Cardiol 2001;37:371.
</li>
<li class="recomendada  text-justify">Connolly SJ, Pogue J, Hart RG, et al. Effect of clopidogrel added to aspirin in patients with atrial fibrillation. N Engl
J Med 2009;360:2066-78.
</li>
<li class="recomendada  text-justify">Crenshaw BS, Ward SR, Granger CB, et al. Atrial fibrillation in the setting of acute myocardial infarction: the GUSTO-
I experience. Global Utilization of Streptokinase and TPA for Occluded Coronary Arteries. J Am Coll Cardiol
1997;30:406-13.
</li>
<li class="recomendada  text-justify">Dorian P, Paquette M, Newman D, et al. Quality of life improves with treatment in the Canadian Trial of Atrial
Fibrillation. Am Heart J 2002;27:143:984-90.
</li>
<li class="recomendada  text-justify">Fisher M. Ensuring the future of clinical and basic stroke research. Stroke 2014;45:2493-6.
</li>
<li class="recomendada  text-justify">Flaker GC, Pogue J, Yusuf S, Pfeffer MA, Goldhaber SZ, Granger CB, Anand IS, Hart R, Connolly SJ. Cognitive
function and anticoagulation control in patients with atrial fibrillation. Circ Cardiovasc Qual Outcomes
2010;3:277-83.
</li>
<li class="recomendada  text-justify">Go AS, Hylek EM, Phillips KA, et al. Prevalence of diagnosed atrial fibrillation in adults: national implications for
rhythm management and stroke prevention: the Anticoagulation and Risk Factors in Atrial Fibrillation (ATRIA)
Study. JAMA 2001;285:2370.
</li>
<li class="recomendada  text-justify">Grogan M, Smith HC, Gersh B, Wood D. Left ventricular dysfunction due to atrial fibrillation in patients initially
believed to have idiopathic dilated cardiomyopathy. Am J Cardiol 1992;69:1570-3.
</li>
<li class="recomendada  text-justify">Hart RG, Pearce LA, Rothbart RM, et al. Stroke with intermittent atrial fibrillation: incidence and predictors during
aspirin therapy. Stroke Prevention in Atrial Fibrillation Investigators. J Am Coll Cardiol 2000;35:183-7.
</li>
<li class="recomendada  text-justify">Heeringa J, van der Kuip DA, Hofman A, et al. Prevalence, incident and lifetime risk of atrial fibrillation: the Rotterdam
study. Eur Heart J 2006;27:949-53.
</li>
<li class="recomendada  text-justify">Honloser SH, Pajitnev D, Pogue J, et al. Incidence of stroke in paroxysmal versus sustained atrial fibrillation in
patients taking oral anticoagulation or combined antiplatelet therapy: an ACTIVE W Substudy. ACTIVE W Investigators.
J Am Coll Cardiol 2007;50:2156-61.
</li>
<li class="recomendada  text-justify">January CT, Wann LS, Alpert JS, Calkins H, Cleveland Jr JC, et al, 2014 AHA/ACC/HRS Guideline for the management
of patients with atrial fibrillation. J Am Coll Cardiol 2014. doi: 10.1016/j.jacc.2014.03.022.
</li>
<li class="recomendada  text-justify">Lip GY, Brechin CM, Lane DA. The global burden of atrial fibrillation and stroke: a systematic review of the epidemiology
of atrial fibrillation in regions outside North America and Europe. Chest 2012;142:1489.
</li>
<li class="recomendada  text-justify">Lloyd-Jones DM, Wang TJ, Leip EP, et al. Lifetime risk for development of atrial fibrillation. The Framingham Heart
Study. Circulation 2004;110:1042-146.
</li>
<li class="recomendada  text-justify">Luderitz B, Jung W. Quality of life in patients with atrial fibrillation. Arch Intern Med 2000;160:1749-57.
</li>
<li class="recomendada  text-justify">Mant J, Hobbs FD, Fletcher K, Roalfe A, Fitzmaurice D, Lip GY, et al. Warfarin versus aspirin for stroke prevention
in an elderly community population with atrial fibrillation (the Birmingham Atrial Fibrillation Treatment of the Aged
Study, BAFTA): a randomised controlled trial. Lancet 2007;370:493-503.
</li>
<li class="recomendada  text-justify">Ott A, Breteler MM, de Bruyne MC, van Harskamp F, Grobbee DE, Hofman A. Atrial fibrillation and dementia in a
population-based study: the Rotterdam Study. Stroke 1997;28:316-21.
</li>
<li class="recomendada  text-justify">Patel NJ, Deshmukh A, Pant S, et al. Contemporary trends of hospitalization for atrial fibrillation in the United
States, 2000 through 2010: implications for healthcare planning. Circulation 2014;129:2371.
</li>
<li class="recomendada  text-justify">Peters KG, Kienzle MG. Severe cardiomyopathy due to chronic rapidly conducted atrial fibrillation: complete recovery
after restoration of sinus rhythm. Am J Med 1988;85:242-4.
</li>
<li class="recomendada  text-justify">Petersen P. Thromboembolic complications in atrial fibrillation. Stroke 1990;21:4-13.
</li>
<li class="recomendada  text-justify">Philips E, Levine SA. Auricular fibrillation without other evidence of heart disease: a cause of reversible heart
failure. Am J Med 1949;7:479-89.
</li>
<li class="recomendada  text-justify">Rathore SS, Berger AK, Weinfurt KP, et al. Acute myocardial infarction complicated by atrial fibrillation in the
elderly: prevalence and outcomes. Circulation 2000;101:969-74.
</li>
<li class="recomendada  text-justify">Risk factors for stroke and efficacy of antithrombotic therapy in atrial fibrillation. Analysis of pooled data from five
randomized controlled trials. Arch Intern Med 1994;154:1449.
</li>
<li class="recomendada  text-justify">The Boston Area Anticoagulation Trial for Atrial Fibrillation Investigators. The effect of low-dose warfarin on the
risk of stroke in patients with nonrheumatic atrial fibrillation. N Engl J Med 1990;323:1505.
</li>
<li class="recomendada  text-justify">Wolf PA, Abbott RD, Kannel WB. Atrial fibrillation as an independent risk factor for stroke: the Framingham Study.
Stroke 1991;22:983-8.
</li>
<li class="recomendada  text-justify">You JJ, Singer DE, Howard PA, et al. Antithrombotic therapy for atrial fibrillation: Antithrombotic Therapy and
Prevention of Thrombosis, 9.th ed: American College of Chest Physicians Evidence-Based Clinical Practice Guidelines.
Chest 2012;141(2 Suppl):e531S-75S.
</p>