<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	 &iquest;CU&Aacute;LES SON LOS EVENTOS CARDIOVASCULARES ASOCIADOS A LA FIBRILACI&Oacute;N AURICULAR?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">5</span>
	</div>
	</div>
</h1>

<p class="text-justify">
La fibrilaci&oacute;n auricular se asocia a frecuentes hospitalizaciones, alteraciones hemodin&aacute;micas y
eventos tromboemb&oacute;licos, que determinan un incremento de la morbimortalidad. Tambi&eacute;n se observ&oacute;
un aumento del riesgo de demencia senil en los pacientes que padecen esta arritmia. </p>
<p class="text-justify">
La fibrilaci&oacute;n auricular es la causa m&aacute;s frecuente de hospitalizaci&oacute;n por arritmias.
</p>
<p class="text-justify">
En la Figura 1 se observa que hasta un 34% de las hospitalizaciones corresponden a pacientes con
fibrilaci&oacute;n auricular respecto de otras arritmias (fibrilaci&oacute;n ventricular, taquicardia ventricular, etc.).
</p>
<h2 class="titulo-figura">
<b>Figura 1.</b> Hospitalizaciones por las diferentes arritmias.
</h2>
<hr class="linea" />
<img src="img/005_01.jpg" alt="" width="847" height="545" class="img-responsive center-block"></p>
<hr class="linea" />
<p class="text-justify">
La fibrilaci&oacute;n auricular se asocia a cinco veces mayor probabilidad de accidente cerebrovascular.
El estudio de Framingham incluy&oacute; a 5.070 pacientes de ambos sexos, sin enfermedad cardiovascular
(incluida la fibrilaci&oacute;n auricular), a quienes se les realiz&oacute; un seguimiento cada 2 a&ntilde;os para
evaluar la aparici&oacute;n de esa enfermedad. En 34 a&ntilde;os de seguimiento, el estudio evalu&oacute; el impacto
de diversas condiciones cardiovasculares, entre ellas la fibrilaci&oacute;n auricular, sobre la incidencia de
accidente cerebrovascular. Concluy&oacute; que 1.000 individuos con y sin fibrilaci&oacute;n auricular, ajustada
por edad, los pacientes con esta arritmia tienen cerca de cinco veces m&aacute;s probabilidad de sufrir
un accidente cerebrovascular que aquellos sin la arritmia (RR 4,8; p < 0,001). La incidencia fue
de 50/1000 en los individuos con fibrilaci&oacute;n auricular y de 10/1000 en los individuos sin esta.
</p>
<p class="text-justify">
Se estima que cerca del 15% de todos los accidentes cerebrovasculares isqu&eacute;micos son causados
por fibrilaci&oacute;n auricular. Adem&aacute;s, se debe tener en cuenta que el riesgo de accidente cerebrovascular
se incrementa con la edad.
</p>
<p class="text-justify">
El accidente cerebrovascular en los pacientes con fibrilaci&oacute;n auricular es m&aacute;s severo que en los
pacientes con accidente cerebrovascular no relacionado con esta arritmia. En un seguimiento prospectivo
del estudio de Framingham, se analiz&oacute; la gravedad de los 501 accidentes cerebrovasculares
isqu&eacute;micos, de los cuales 103 correspondieron a pacientes con fibrilaci&oacute;n auricular. Para
ello, se utiliz&oacute; la escala modificada de actividades de la vida diaria. La severidad se clasific&oacute; como
ninguna, leve, moderada, severa o mortal.
</p>
<p class="text-justify">
<strong>Ninguna:</strong> sin d&eacute;ficit o invalidez.
</p>
<p class="text-justify">
<strong>Leve:</strong> d&eacute;ficit visual, en la comunicaci&oacute;n, motor o sensorial, pero que no interfer&iacute;a lo suficiente con
la independencia funcional del paciente.
</p>
<p class="text-justify">
<strong>Moderada:</strong> d&eacute;ficit severo suficiente para que el paciente requiera asistencia en alguno de los
campos mencionados previamente.
</p>
<p class="text-justify">
<strong>Severa:</strong> dependencia funcional en dos o m&aacute;s campos mencionadas previamente.
</p>
<p class="text-justify">
La invalidez del accidente cerebrovascular en los sujetos con fibrilaci&oacute;n auricular fue m&aacute;s frecuentemente
clasificada como severa en comparaci&oacute;n con el accidente cerebrovascular en los pacientes
sin fibrilaci&oacute;n auricular, no s&oacute;lo en la fase aguda sino a los 3, 6 y 12 meses posteriores al evento.
En la fase aguda, el 73% de los pacientes con accidente cerebrovascular y fibrilaci&oacute;n auricular
ten&iacute;an una invalidez severa respecto del 33% de los pacientes con accidente cerebrovascular sin
fibrilaci&oacute;n auricular.
</p>
<p class="text-justify">
A los 3 meses del accidente cerebrovascular el 58% de los pacientes con fibrilaci&oacute;n auricular continuaban
con invalidez severa en comparaci&oacute;n con el 16% de los pacientes sin fibrilaci&oacute;n auricular.
A los 6 meses, el 36% de los pacientes continuaban con invalidez severa en comparaci&oacute;n con el
16% de los pacientes sin fibrilaci&oacute;n auricular.
</p>
<p class="text-justify">
A los 12 meses, el 30% de los pacientes continuaban con invalidez severa en comparaci&oacute;n con el
11% de los pacientes sin fibrilaci&oacute;n auricular (Figura 2).</p>
<h2 class="titulo-figura">
<b>Figura 2.</b> Porcentaje de pacientes con invalidez severa de acuerdo con la presencia o no de
fibrilaci&oacute;n auricular.
</h2>
<hr class="linea" />
<img src="img/005_02.jpg" alt="" width="850" height="537" class="img-responsive center-block"></p>
<hr class="linea" />
<p class="text-justify">
Este incremento en la severidad del accidente cerebrovascular ser&iacute;a independiente del tipo de
fibrilaci&oacute;n auricular (parox&iacute;stica, persistente o permanente).
El alto grado de morbilidad por accidentes cerebrovasculares secundarios a fibrilaci&oacute;n auricular
probablemente se relacione con la naturaleza tromboemb&oacute;lica de esta, la asociaci&oacute;n entre la arritmia
y otras enfermedades cardiovasculares, su predilecci&oacute;n para involucrar la circulaci&oacute;n anterior
o dar lugar a m&uacute;ltiples focos de isquemia, y las asociaciones establecidas entre la fibrilaci&oacute;n auricular
y los estados proinflamatorios y de hipercoagulabilidad. Existe firme evidencia de que en los
pacientes asintom&aacute;ticos o con per&iacute;odos parox&iacute;sticos sumamente cortos de fibrilaci&oacute;n auricular, estos
pueden estar relacionados con accidentes isqu&eacute;micos cerebrales que se cre&iacute;an de otro origen.
</p>
<p class="text-justify">
La mortalidad en los pacientes con fibrilaci&oacute;n auricular est&aacute; incrementada. En un estudio realizado
en una poblaci&oacute;n a&ntilde;osa con fibrilaci&oacute;n auricular, se observ&oacute; una mortalidad del 25% al a&ntilde;o. Sin
embargo, la mortalidad podr&iacute;a ser a&uacute;n mayor. De acuerdo con los estudios retrospectivos italianos,
la mortalidad al a&ntilde;o en los pacientes con accidente cerebrovascular y fibrilaci&oacute;n auricular se estim&oacute;
en 49,5%.</p>
<p class="text-justify">
La fibrilaci&oacute;n auricular se asocia con un riesgo tres veces mayor de insuficiencia card&iacute;aca. Hay una
relaci&oacute;n directa entre la insuficiencia card&iacute;aca y el desarrollo de fibrilaci&oacute;n auricular, y tambi&eacute;n
entre la ca&iacute;da de la clase funcional y la prevalencia de fibrilaci&oacute;n auricular en los pacientes con
insuficiencia card&iacute;aca. Esta arritmia es un fuerte predictor independiente para el desarrollo de insuficiencia
card&iacute;aca. Tanto los cuadros de insuficiencia card&iacute;aca como de fibrilaci&oacute;n auricular pueden
interactuar para perpetuar y exacerbarse el uno al otro, y causar empeoramiento de la funci&oacute;n
card&iacute;aca, mayor fibrosis y la activaci&oacute;n de vasoconstrictores neurohumorales. As&iacute;, pueden empeorar
los s&iacute;ntomas en los pacientes con insuficiencia card&iacute;aca y promover una respuesta ventricular m&aacute;s
r&aacute;pida de la arritmia, con empeoramiento de la situaci&oacute;n cl&iacute;nica. Esto puede ocurrir tanto para pacientes
con fracci&oacute;n de eyecci&oacute;n deprimida como conservada. Por todo ello, la fibrilaci&oacute;n auricular
aumenta la tasa de mortalidad global y de hospitalizaciones. Una revisi&oacute;n sistem&aacute;tica de datos
epidemiol&oacute;gicos actual confirma la fibrilaci&oacute;n auricular como una epidemia mundial con efectos
significativos y progresivos sobre la discapacidad y la mortalidad global. Seg&uacute;n este estudio de
Chugh y cols., la mortalidad ajustada por edad (por 100.000 habitantes) para la fibrilaci&oacute;n auricular
en 1990 fue de 0,8 (IC 95%: 0,5 a 1,1) para los hombres y de 0,9 (IC 95%: 0,7 a 1,2) para las
mujeres. Esta aument&oacute; a 1,6 (IC 95%: 1 a 2,4) y 1,7 (IC 95%: 1,4 a 2,2) en 2010, lo que representa
dos veces (IC 95%: 2 a 2,2) y 1,9 veces (IC 95%: 1,8 a 2) de aumento para los hombres y las
mujeres, respectivamente. De esta forma, la mortalidad aument&oacute; de manera constante en 1995,
2000 y 2005. Las tasas de 2010 son superiores a las de 1990, con aumento de la prevalencia y
la incidencia en ambos sexos (Figura 3). Otros estudios regionales informaron de un aumento en
la prevalencia de la fibrilaci&oacute;n auricular, en especial en el mundo desarrollado. Los nuevos casos
anuales de fibrilaci&oacute;n auricular a nivel mundial en 2010 se estimaban en cerca de 5 millones. Esto,
junto con las tendencias crecientes, confirma la observaci&oacute;n de que est&aacute; creciendo r&aacute;pidamente.
</p>
<p class="text-justify">
Los pacientes con fibrilaci&oacute;n auricular son hospitalizados dos veces m&aacute;s que aquellos sin fibrilaci&oacute;n
auricular y son tres veces m&aacute;s propensos a tener m&uacute;ltiples internaciones. En los Estados
Unidos, la tasa de hospitalizaci&oacute;n anual por fibrilaci&oacute;n auricular es mayor de 467.000/a&ntilde;o y produce
m&aacute;s de 99.000 muertes anuales. En un estudio, Kim y cols. comprobaron que el 2,1% de
los pacientes con fibrilaci&oacute;n auricular murieron en el hospital en comparaci&oacute;n con el 0,1% que
fallecieron de forma ambulatoria.
</p>
<p class="text-justify">
Otros trastornos que pueden desencadenar esta arritmia o empeorarla son los s&iacute;ndromes coronarios
agudos. Un reciente estudio de cohorte demostr&oacute;, al igual que hallazgos previos, que la fibrilaci&oacute;n auricular se asoci&oacute; con cuatro veces mayor riesgo de muerte en los pacientes con infarto de miocardio en comparaci&oacute;n con aquellos que no la ten&iacute;an (OR 3,77; IC 95%: 3,37 a 4,21). Otras
condiciones que empeoran con la fibrilaci&oacute;n auricular son la hipertensi&oacute;n arterial, la insuficiencia
renal aguda o cr&oacute;nica, y la evoluci&oacute;n en el posoperatorio inmediato de cirug&iacute;a card&iacute;aca.
Finalmente, la fibrilaci&oacute;n auricular duplicar&iacute;a el riesgo de desarrollar demencia. Esto se correlaciona,
en algunos casos, con un mal nivel de anticoagulaci&oacute;n, lo que podr&iacute;a provocar microembolias
que contribuir&iacute;an a la aparici&oacute;n de esta enfermedad.
</p>
<h2 class="titulo-figura">
<b>Figura 3.</b> Mortalidad asociada a fibrilaci&oacute;n auricular entre 1990 y 2010 (ajustada a la edad y al sexo).
</h2>
<hr class="linea" />
<img src="img/005_03.jpg" alt="" width="848" height="688" class="img-responsive center-block"></p>
<hr class="linea" />
<h2 class="titulo-figura">
	<font color="#0090BB">
        <b>CONCLUSIONES</b>
	</font>
</h2>La fibrilaci&oacute;n auricular se asocia con mayor incidencia de accidente cerebrovascular, el cual es m&aacute;s
invalidante, conlleva mayor mortalidad y mayor recurrencia que el accidente cerebrovascular de
otros or&iacute;genes. Se asocia a desarrollo y empeoramiento de la insuficiencia card&iacute;aca, as&iacute; como de
los s&iacute;ndromes coronarios, hipertensi&oacute;n arterial e insuficiencia renal. A su vez, se observa una mayor
tasa de hospitalizaci&oacute;n y de aparici&oacute;n de demencia, con el consecuente impacto en los costos en
salud; por lo tanto, es crucial la identificaci&oacute;n r&aacute;pida de esta arritmia para poder tratarla lo antes
posible.
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
</li>
<li class="recomendada">Aarnio K, et al. Long-term mortality after first-ever and recurrent stroke in young adults. Stroke 2014, July 24.
doi:10.1161/STROKEAHA.114.005648.
</li>
<li class="recomendada">Chugh S, Havmoeller R, Narayanan K. Worldwide epidemiology of atrial fibrillation. A global burden of disease
2010 study. Circulation 2014;129:837-47.
</li>
<li class="recomendada">Chugh SS, et al. Worldwide Epidemiology of Atrial Fibrillation. A Global Burden of Disease 2010 Study. Circulation
2014;129:837-47.
</li>
<li class="recomendada">Craig T. January, et al. 2014 AHA/ACC/HRS Guideline for the Management of Patients With Atrial Fibrillation:
Executive Summary: A Report of the American College of Cardiology/American Heart Association Task Force on
Practice Guidelines and the Heart Rhythm Society. Circulation 2014.
</li>
<li class="recomendada">Go AS, Mozaffarian D, Roger VL, et al. Heart disease and stroke statistics--2014 update: a report from the American
Heart Association. Circulation 2014;129:e28-e292.
</li>
<li class="recomendada">Healey JS, Connolly SJ, Gold MR. Subclinical atrial fibrillation and the risk of stroke. N Engl J Med 2012;366:
120-9.
</li>
<li class="recomendada">Hiroshi Inoue, et al. Thromboembolic events in paroxysmal vs. permanent non-valvular atrial fibrillation. Circulation:
Official Journal of the Japanese Circulation Society, August 6, 2014.
</li>
<li class="recomendada">Hunt SA, Abraham WT, Chin MH, et al. 2009 Focused update incorporated into the ACC/AHA 2005 Guidelines
for the Diagnosis and Management of Heart Failure in Adults A Report of the American College of Cardiology
Foundation/American Heart Association Task Force on Practice Guidelines. J Am Coll Cardiol 2009;53:e1-e90.
</li>
<li class="recomendada">Jabre P, Jouven X, Adnet F, Thabut G, Bielinski SJ, Weston SA, Roger VL. Atrial fibrillation and death after myocardial
infarction: a community study. Circulation 2011;123:2094-100.
</li>
<li class="recomendada">Jacobs V, et al. Time outside of therapeutic range in atrial fibrillation patients is associated with long-term risk of
dementia. Heart Rhythm 2014; doi:10.1016/j.hrthm.2014.08.013.
</li>
<li class="recomendada">Kanmanthareddy A, et al. The impact of atrial fibrillation and its treatment on dementia. Curr Cardiol Rep
2014;8:519.
</li>
<li class="recomendada">Kannel WB, et al. Prevalence, incidence, prognosis, and predisposing conditions for atrial fibrillation: population-
based estimates. Am J Cardiol 1998;82(8):2N-9N.
</li>
<li class="recomendada">Kim MH, Johnston SS, Chu BC, et al. Estimation of total incremental health care costs in patients with atrial
fibrillation in the United States. Circ Cardiovascular Qual Outcomes 2011;4:313-20.
</li>
<li class="recomendada">Lin HJ, et al. Accident cerebrovascular severity in atrial fibrillation. The Framingham Study. Circulation
1996;27(10):1760-64.
</li>
<li class="recomendada">Lubitz SA, et al. Atrial fibrillation patterns and risks of subsequent stroke, heart failure, or death in the community.
J Am Heart Assoc 2013;5. doi:10.1161/JAHA.113.000126.
</li>
<li class="recomendada">Marini C, et al. Contribution of atrial fibrillation to incidence and outcome of ischemic accident cerebrovascular:
results from a population-based study. J Cerebral Circulation 2005;36(6):1115-19.
</li>
<li class="recomendada">McManus D, Rienstra M, Benjamin E. An update on the prognosis of patients with atrial fibrillation. Circulation
2012;126:e143-e146.
</li>
<li class="recomendada">Miller PS, Andersson FL, Kalra L. Are cost benefits of anticoagulation for stroke prevention in atrial fibrillation
underestimated? Stroke 2005;36:360-6.
</li>
<li class="recomendada">Mitchell SA, Simon TA, Raza S. The Efficacy and Safety of Oral Anticoagulants in Warfarin-Suitable Patients With
Nonvalvular Atrial Fibrillation: Systematic Review and Meta-Analysis. Clinical and Applied Thrombosis/Hemostasis
2013;19(6):619-31.
</li>
<li class="recomendada">Myung-Jin Cha, et al. Prevalence of and risk factors for silent ischemic stroke in patients with atrial fibrillation as
determined by brain magnetic resonance imaging. Am J Cardiol 2014;113(4):655-61.
</li>
<li class="recomendada">Ott A, Breteler MM, de Bruyne MC, et al. Atrial fibrillation and dementia in a population-based study. The Rotterdam
Study. Stroke 1997;28:316-21.
</li>
<li class="recomendada">Ott A, et al. Atrial Fibrillation and Dementia in a Population-Based Study. The Rotterdam Study. Stroke
1997;28(2):316-21.
</li>
<li class="recomendada">Piccini JP, et al. Incidence and Prevalence of Atrial Fibrillation and Associated Mortality Among Medicare Beneficiaries,
1993-2007. Circulation Cardiovascular Quality Outcomes 2012;5(1):85-93.
</li>
<li class="recomendada">Stewart S, et al. A population-based study of the long-term risks associated with atrial fibrillation: 20-year follow-
up of the renfrew/paisley study. Am J Med 2002;113(5):359-64.
</li>
<li class="recomendada">Wang TJ, et al. Temporal relations of atrial fibrillation and congestive heart failure and their joint influence on
mortality: The Framingham Heart Study. Circulation 2003;107(23):2920-25.
</li>
<li class="recomendada">Wang TJ, Larson MG, Levy D, et al. Temporal relations of atrial fibrillation and congestive heart failure and their
joint influence on mortality: the Framingham Heart Study. Circulation 2003;107:2920-5.
</li>
<li class="recomendada">Watson T, Shantsila E, Lip GY. Mechanisms of thrombogenesis in atrial fibrillation: Virchow&acute;s triad revisited. Lancet
2009;373:155-66.
</li>
<li class="recomendada">Wolf PA, Abbott RD, Kannel WB. Atrial fibrillation: a major contributor to accident cerebrovascular in the elderly.
The Framingham Study. Arch Internal Med 1987;147(9):1561-64.
</li>
<li class="recomendada">Wolf PA, et al. Probability of stroke: a risk profile from the Framingham Study. Stroke 1991;22(3):312-18.
</p>