<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	 &iquest;CU&Aacute;LES SON LOS MECANISMOS ELECTROFISIOL&Oacute;GICOS INVOLUCRADOS EN LA FIBRILACI&Oacute;N AURICULAR?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">6</span>
	</div>
	</div>
</h1>

<p class="text-justify">
El mecanismo de la fibrilaci&oacute;n auricular es uno de los aspectos m&aacute;s controvertidos de esta arritmia.
Se han generado m&uacute;ltiples hip&oacute;tesis desde su descripci&oacute;n original hace alrededor de cien a&ntilde;os, y
en la actualidad est&aacute; claro que existen una multiplicidad de factores involucrados, alguno de ellos
no bien comprendidos.
</p>
<p class="text-justify">
As&iacute;, la fibrilaci&oacute;n auricular se considera el resultado de una interacci&oacute;n entre un desencadenante
(trigger) y un sustrato predisponente. Los desencadenantes que suelen iniciar la fibrilaci&oacute;n auricular
consisten en focos ect&oacute;picos que descargan en forma r&aacute;pida y surgen m&aacute;s com&uacute;nmente de
manguitos (sleeves) de miocardio auricular que se extienden dentro de las venas pulmonares.
Embriol&oacute;gicamente, las venas pulmonares emergen de la pared posterior de la aur&iacute;cula izquierda y
el miocardio auricular se contin&uacute;a en la capa media de estas venas pulmonares, ingresando entre 2
y 30 mm desde el ostium en forma circunferencial, pero tambi&eacute;n longitudinal y oblicua, lo que
genera la posibilidad de reentradas en este nivel. Los datos histol&oacute;gicos son muy interesantes,
ya que informan no s&oacute;lo sobre fibras musculares alteradas sino tambi&eacute;n fibras de Purkinje. Estas
fibras pueden originar actividad ect&oacute;pica por automatismo anormal o actividad gatillada. Esto da
origen a extras&iacute;stoles o, en determinados casos, taquicardias auriculares muy r&aacute;pidas, que inducen
o sostienen la fibrilaci&oacute;n auricular. Si bien las venas pulmonares son el sitio m&aacute;s com&uacute;n, focos
ect&oacute;picos pueden surgir de la pared posterior de la aur&iacute;cula izquierda, ligamento de Marshall, seno
coronario, vena cava, septum y orejuelas. Kolb y cols., mediante un ECG Holter, caracterizaron el
inicio de los episodios espont&aacute;neos de fibrilaci&oacute;n auricular parox&iacute;stica. Observaron que el 93%
(Figura 1) de los casos comenzaban a trav&eacute;s de extras&iacute;stoles auriculares y s&oacute;lo el 6,4% estaban
precedidos por aleteo auricular.</p>
<h2 class="titulo-figura">
<b>Figura 1.</b> ECG Holter que muestra la presencia de ritmo sinusal y extras&iacute;stoles supraventriculares, la primera
(A) conducida con aberrancia y la segunda (B) desencadena un episodio de fibrilaci&oacute;n auricular.
</h2>
<hr class="linea" />
<img src="img/006_01.jpg" alt="" width="100%" class="img-responsive center-block"></p>
<hr class="linea" />
<p class="text-justify">
Estas observaciones condujeron al aislamiento de las venas pulmonares como pilar del tratamiento
de la ablaci&oacute;n por radiofrecuencia. Diversos aspectos anat&oacute;micos y electrofisiol&oacute;gicos particulares
de las venas pulmonares y la uni&oacute;n auriculopulmonar pueden colaborar en su naturaleza arritmog&eacute;nica.
Las fibras mioc&aacute;rdicas auriculares est&aacute;n orientadas en direcci&oacute;n dispar alrededor de las
venas pulmonares y la pared posterior de la aur&iacute;cula izquierda, con una variabilidad anat&oacute;mica
considerable entre los individuos. Las alteraciones de conducci&oacute;n que generan reentrada se deben
probablemente a potenciales de reposo relativamente despolarizados en miocitos de venas pulmonares
que favorecen la inactivaci&oacute;n de los canales de sodio y cambios abruptos en la orientaci&oacute;n
de las fibras. La reentrada es favorecida, adem&aacute;s, por el acortamiento de los potenciales de acci&oacute;n
y la refractariedad en los miocitos de las venas pulmonares. Estos, a su vez, muestran automatismo
anormal y actividad gatillada, que pueden producir descargas focales r&aacute;pidas.
</p>
<p class="text-justify">
Las teor&iacute;as propuestas para explicar la perpetuaci&oacute;n y el mantenimiento de la fibrilaci&oacute;n auricular
incluyen:
</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">
1. M&uacute;ltiples e independientes microondas de reentrada asociadas con conducci&oacute;n y refractariedad
heterog&eacute;neas.
</p>
<p class="vinieta text-justify">
2. M&aacute;s de un foco de descarga r&aacute;pido, el cual puede responder a actividad desde el plexo
ganglionar card&iacute;aco.
</p>
<p class="vinieta text-justify">
3. M&aacute;s de un rotor o circuito de onda de reentrada en espiral o tipo v&oacute;rtice. Con un foco r&aacute;pido
simple o excitaci&oacute;n del rotor, el frente de onda puede encontrar tejido refractario y fragmentaci&oacute;n,
con la consiguiente conducci&oacute;n fibrilatoria. Ambas, la descarga focal r&aacute;pida y la
reentrada, pueden ser operativas durante la fibrilaci&oacute;n auricular.
</p>
</blockquote>
<h2 class="titulo-figura">
	<font color="#0090BB">
		MICRORREENTRADA
    </font>
</h2>
<p class="text-justify">
El fen&oacute;meno de la microrreentrada puede encontrarse tanto en el m&uacute;sculo auricular como en otras
zonas, pero especialmente en la desembocadura de las venas pulmonares.
</p>
<p class="text-justify">
Hace poco, Belhassen y cols. informaron que las reentradas en las venas pulmonares pueden ser
un posible mecanismo en el desencadenamiento de la fibrilaci&oacute;n auricular. Este autor registr&oacute; m&uacute;ltiples
episodios de fibrilaci&oacute;n auricular en la parte proximal de la vena pulmonar superior derecha
(VPSD), sugiriendo una microrreentrada local en dicha vena. No descart&oacute;, sin embargo, que pudiera
existir una macrorreentrada que involucre el ostium de la VPSD.
</p>
<p class="text-justify">
En la Figura 2-I: Macrorreentrada. El cat&eacute;ter de ablaci&oacute;n (ABL b) en el primer latido sinusal (A)
registra tres deflexiones: la 1, que corresponde a la activaci&oacute;n de la aur&iacute;cula Izquierda pr&oacute;xima al
cat&eacute;ter, y las deflexiones 2 y 3, que corresponden a la activaciones clockwise y counterclockwise
que rodean a la desembocadura de la VPSD y que colisionan en el punto 4, no registrado por estar
lejos del cat&eacute;ter de ablaci&oacute;n. En el pr&oacute;ximo latido sinusal (B), la activaci&oacute;n que se dirige en sentido
counterclockwise se bloquea entre el punto 2-3 (por lo cual el electrograma 3 no se observa en
ABL b). La activaci&oacute;n 2 (clockwise) rodea a la VPSD y alcanza el sitio 3&acute; desde arriba. Por lo tanto,
el intervalo 2-3&acute;, a causa de su larga trayectoria alrededor del ostium, es m&aacute;s largo que el intervalo
2-3. En el evento C, la activaci&oacute;n 3&acute; llega desde arriba y se propaga en dos direcciones simult&aacute;neamente:
una que ingresa en la AI (activaci&oacute;n retr&oacute;grada desde 2&acute; a 1&acute;) y otra que activa nuevamente
la desembocadura de la VPSD en sentido clockwise desde 2&acute; a 3&acute;.
</p>
<p class="text-justify">
En la Figura 2-II. Microreentrada. En el evento A, el impulso 1 conduce desde la aur&iacute;cula al ostium
de la VPSD, sitio 2 y tambi&eacute;n penetra levemente en la VPSD, sitio 3. La conducci&oacute;n desde 2 a 3
ocurre a trav&eacute;s de una senda r&aacute;pida (l&iacute;nea continua) y una senda lenta (l&iacute;nea discontinua). En el
segundo latido sinusal (B) conduce de 1 a 2 y se bloquea entre 2 y 3 (bloqueo retr&oacute;grado en la
senda r&aacute;pida) y alcanza la zona 3&acute; por la v&iacute;a lenta. En C el impulso continua desde 3&acute; a 2&acute; (conducci&oacute;n
retrograda por la v&iacute;a r&aacute;pida), de 2&acute; a 1&acute; hacia la AI y de 2&acute; a 3&acute; por la senda lenta en sentido
clockwise, originando una microrreentrada.
</p>
<p class="text-justify">
Para intentar diferenciar entre una microrreentrada y una macrorreentrada ser&iacute;a &uacute;til un cat&eacute;ter
Lasso que pudiera precisar mejor la secuencia de activaci&oacute;n de la desembocadura de la VPSD.
</p>
<h2 class="titulo-figura">
<b>Figura 2.</b> Tipos de reentrada en la desembocadura de la VPSD. I- Macrorreentrada alrededor del ostium de
la vena pulmonar. II- Microrreentrada en la parte inferior de la vena pulmonar.
</h2>
<hr class="linea" />
<img src="img/006_02.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
Modificada de J Cardiovasc Electrophysiol 2004;15:824.
</h2>
<p class="text-justify">
Similares hallazgos fueron observados anteriormente en venas pulmonares caninas por Hocini,
quien descubri&oacute; electrogramas compatibles con reentradas en el modelo de animal, similar a los
registrados en los pacientes con fibrilaci&oacute;n auricular aislada. Este grupo concluy&oacute; que la arquitectura
de las c&eacute;lulas auriculares, que se encuentran en las venas pulmonares, puede facilitar la
reentrada y las arritmias.</p>
<p class="text-justify">
Arora y cols., en aur&iacute;culas de perro perfundidas y usando un mapeo &oacute;ptico de alta resoluci&oacute;n, demostraron
que las venas pulmonares tienen el sustrato necesario para posibilitar una microrreentrada.
Descubrieron que la conducci&oacute;n era m&aacute;s lenta en la parte proximal de la vena pulmonar que
en el resto de la aur&iacute;cula izquierda y que presentaba conducci&oacute;n decreciente y variables bloqueos
de entrada cuando se estimulaba la aur&iacute;cula con alta frecuencia.</p>
<p class="text-justify">
Estas observaciones fueron confirmadas por Shah y cols. en seres humanos, donde encontraron
firmes evidencias que apoyan la presencia de reentradas en la vena cava superior, similar a las
existentes en las venas pulmonares. Posteriormente Takahashi y cols. se&ntilde;alaron que la reentrada es
el mecanismo involucrado en la arritmogenicidad de las venas pulmonares.</p>
<p class="text-justify">
Ja&iuml;s y cols. estudiaron a 28 pacientes con fibrilaci&oacute;n auricular parox&iacute;stica y 20 pacientes controles.
En este trabajo, encontraron que los pacientes con fibrilaci&oacute;n auricular parox&iacute;stica exhib&iacute;an
propiedades electrofisiol&oacute;gicas distintivas, sorprendentemente diferentes de aquellas del grupo de
control. Los pacientes con fibrilaci&oacute;n auricular parox&iacute;stica presentaban un menor per&iacute;odo refractario
efectivo (PRE) en las venas pulmonares que en la aur&iacute;cula izquierda, a la inversa de lo que suced&iacute;a
en los pacientes del grupo de control, en el cual el PRE de las venas pulmonares durante el ritmo
sinusal fue mayor que el PRE de la aur&iacute;cula izquierda. Asimismo, el PRE de las venas pulmonares
en los pacientes con fibrilaci&oacute;n auricular parox&iacute;stica era menor que el de las venas pulmonares en
los pacientes de control.</p>
<p class="text-justify">
Con respecto al per&iacute;odo refractario funcional (PRF), s&oacute;lo se encontraron diferencias significativas en
las venas pulmonares. El PRF fue menor en los pacientes con fibrilaci&oacute;n auricular parox&iacute;stica que
en los pacientes del grupo de control.</p>
<p class="text-justify">
Otro descubrimiento que coincide con los anteriores es que estos pacientes presentan, en las
venas pulmonares, conducci&oacute;n lenta y decreciente (Tabla 1).</p>
<h2 class="titulo-figura">
<b>Tabla 1.</b> Diferencias electrofisiol&oacute;gicas entre las VP y la AI en pacientes con y sin fibrilaci&oacute;n auricular
parox&iacute;stica
</h2>
<img src="img/006_t1.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="titulo-figura">
	<font color="#0090BB">
		MICRORREENTRADA DE TIPO V&Oacute;RTICE &quot;ROTOR&quot;
	</font>
</h2>

<p class="text-justify">
La teor&iacute;a de que la fibrilaci&oacute;n auricular era el resultado de una r&aacute;pida descarga de un foco auricular
fue sostenida por Thomas Lewis en 1925, quien describi&oacute; que &quot;la fibrilaci&oacute;n auricular y
probablemente el aleteo podr&iacute;an, en ocasiones, ser terminados al aplicar localmente fr&iacute;o o presi&oacute;n&quot;.
Posteriormente, Sherf confirm&oacute; estas observaciones al comprobar que la aplicaci&oacute;n local
de aconitina inducia fibrilaci&oacute;n auricular, y luego demostr&oacute; que la obliteraci&oacute;n del sitio donde se
aplic&oacute; la aconitina daba como resultado la terminaci&oacute;n de la fibrilaci&oacute;n auricular. A causa de la
limitada tecnolog&iacute;a de ese momento, estos conceptos no fueron aceptados inicialmente por los
electrofisi&oacute;logos. Con el desarrollo de t&eacute;cnicas de mapeo de alta resoluci&oacute;n, como los mapeos
&oacute;pticos, esta tarea fue m&aacute;s accesible. En 1992, Davidenko y cols., usando por primera vez las nuevas
tecnolog&iacute;as, visualizaron ondas espiraladas que manten&iacute;an el proceso fibrilatorio. Jalife y cols.
describieron, en una serie de estudios, un mecanismo de microrreentrada denominado &quot;reentrada
tipo v&oacute;rtice o rotor&quot;, alrededor de una min&uacute;scula &aacute;rea muscular, con una actividad regular de alta
frecuencia de descarga en la pared posterior de la aur&iacute;cula izquierda y en el ostium de las venas
pulmonares. Cuando estos r&aacute;pidos impulsos el&eacute;ctricos sucesivos que emanan de este &quot;rotor&quot; se
propagan a trav&eacute;s de la aur&iacute;cula izquierda e interact&uacute;an con los obst&aacute;culos funcionales o anat&oacute;micos
(con distintos grados de bloqueo), se produce la fragmentaci&oacute;n y formaci&oacute;n de nuevas ondas.
Esta &quot;conducci&oacute;n fibrilatoria&quot; determina una activaci&oacute;n el&eacute;ctrica al azar, similar a la que caracteriza
a la fibrilaci&oacute;n auricular (Figura 3).</p>
<h2 class="titulo-figura">
<b>Figura 3.</b> Mapeos electromagn&eacute;ticos de la secuencia de activaci&oacute;n y seudoelectrogramas construidos
desde la AI y la AD durante un episodio de fibrilaci&oacute;n en una aur&iacute;cula aislada de oveja.
</h2>
<hr class="linea" />
<img src="img/006_03.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<p class="text-justify">
Este grupo de la Universidad de Siracusa pudo demostrar la propagaci&oacute;n de estos est&iacute;mulos de la
AI a la AD a trav&eacute;s del haz de Bachmann y de la parte inferoposterior.</p>
<p class="text-justify">
En resumen, para Jalife y cols. las venas pulmonares y la pared posterior de la aur&iacute;cula izquierda
cumplen una funci&oacute;n sustancial en el inicio y el mantenimiento de la actividad fibrilatoria, tanto en
los estudios realizados en animales de experimentaci&oacute;n, como en seres humanos. Sostienen que el
mantenimiento de la fibrilaci&oacute;n auricular parox&iacute;stica o persistente puede depender de la actividad
peri&oacute;dica de un peque&ntilde;o n&uacute;mero de rotores ubicados en la regi&oacute;n de las venas pulmonares-pared
posterior de la aur&iacute;cula izquierda. Cuando estos rotores tienen alta frecuencia y encuentran el m&uacute;sculo
auricular en distintos per&iacute;odos refractarios, producen entonces fragmentaci&oacute;n de la activaci&oacute;n
y conducci&oacute;n fibrilatoria.</p>
<p class="text-justify">
Recientemente Manssur y cols. confirmaron que la r&aacute;pida descarga de este foco y conducci&oacute;n
fibrilatoria es el mecanismo subyacente que origina la fibrilaci&oacute;n auricular en algunos pacientes.
Sin embargo, el problema m&aacute;s dif&iacute;cil es si este mecanismo puede explicar la fibrilaci&oacute;n auricular
en todos los pacientes y, espec&iacute;ficamente, si puede explicar la fibrilaci&oacute;n auricular parox&iacute;stica y
tambi&eacute;n la cr&oacute;nica.</p>
<p class="text-justify">
Estos mecanismos propuestos han generado el desarrollo de terapias espec&iacute;ficas. La cirug&iacute;a de
Maze y las l&iacute;neas de ablaci&oacute;n pueden interrumpir v&iacute;as para m&uacute;ltiples microondas o rotores. Algunos
investigadores observaron regiones de aur&iacute;cula izquierda en las cuales se registraban electrogramas
auriculares complejos y fraccionados, que pod&iacute;an ser indicativos de sustrato de fibrilaci&oacute;n
auricular o marcadores de plexos ganglionares. La relaci&oacute;n de estos electrogramas con la fibrilaci&oacute;n
auricular es controvertida.</p>
<p class="text-justify">
De acuerdo con la forma de presentaci&oacute;n de la fibrilaci&oacute;n auricular, estos mecanismos pueden
tener mayor presencia. Por ejemplo, en la fibrilaci&oacute;n auricular parox&iacute;stica es mayor y predomina el
papel de los focos ect&oacute;picos de las venas pulmonares, mientras que en la evoluci&oacute;n hacia persistente
y permanente cobra mayor importancia el papel del sustrato.
Otro mecanismo propuesto se relaciona con la influencia del sistema nervioso aut&oacute;nomo, cuya
estimulaci&oacute;n puede provocar fibrilaci&oacute;n auricular. La activaci&oacute;n de la rama simp&aacute;tica o parasimp&aacute;tica
puede provocar arritmias auriculares. La acetilcolina activa la corriente espec&iacute;fica de potasio
Ik,ACh, que puede acortar de forma heterog&eacute;nea la duraci&oacute;n del potencial de acci&oacute;n y la refractariedad
auricular, aumentando la susceptibilidad a las reentradas. La activaci&oacute;n simp&aacute;tica incrementa
el calcio intracelular, lo que promueve el automatismo y la actividad gatillada. Este aumento
de la actividad parasimp&aacute;tica y simp&aacute;tica antes del comienzo de la fibrilaci&oacute;n auricular se observ&oacute;
en modelos con animales y en seres humanos. Los plexos de los ganglios auton&oacute;micos, que constituyen
el sistema nervioso aut&oacute;nomo intr&iacute;nseco, se localizan en la grasa epic&aacute;rdica cerca de la
uni&oacute;n vena pulmonar-aur&iacute;cula izquierda y el ligamento de Marshall. La estimulaci&oacute;n de los ganglios
en animales produce trenes repetitivos de actividad auricular r&aacute;pida. Estos plexos est&aacute;n frecuentemente
localizados en relaci&oacute;n con el lugar donde se registran electrogramas auriculares complejos
y fraccionados. Seleccionar como objetivo de la ablaci&oacute;n por cat&eacute;ter estas regiones mejora el
resultado por sobre el aislamiento de las venas pulmonares en algunos estudios, pero no en todos.
En algunos pacientes con un coraz&oacute;n estructuralmente normal, la fibrilaci&oacute;n auricular es precipitada
durante condiciones de tono parasimp&aacute;tico elevado, como apnea del sue&ntilde;o y despu&eacute;s de
comidas copiosas o ingesta de alcohol, la llamada fibrilaci&oacute;n auricular vagalmente mediada. Se ha
sugerido que estos pacientes eviten los f&aacute;rmacos que incrementan el tono parasimp&aacute;tico, como
la digoxina. La estimulaci&oacute;n adren&eacute;rgica, por ejemplo durante el ejercicio, tambi&eacute;n puede provocar
fibrilaci&oacute;n auricular en algunos pacientes.</p>
<p class="text-justify">
La Figura 4 resume los mecanismos electrofisiol&oacute;gicos de acuerdo con el entendimiento contempor&aacute;neo.
En presencia de un sustrato heterog&eacute;neo apropiado para fibrilaci&oacute;n auricular, un desencadenante
focal puede dar lugar a reentradas de alta frecuencia sostenidas de tipo v&oacute;rtice (rotores).</p>
<h2 class="titulo-figura">
<b>Tabla 4.</b> Diferencias electrofisiol&oacute;gicas entre las VP y la AI en pacientes con y sin fibrilaci&oacute;n auricular
parox&iacute;stica
</h2>
<hr class="linea" />
<img src="img/006_04.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="titulo-figura">
	<font color="#0090BB">
		<b>CONCLUSIONES</b>
	</font>
</h2>
<p class="text-justify">
El mecanismo de la fibrilaci&oacute;n auricular es complejo y participan m&uacute;ltiples factores que dependen
del estadio de la arritmia, la actividad ect&oacute;pica de las venas pulmonares en las formas iniciales y
parox&iacute;sticas, y el sustrato en las formas persistentes y cr&oacute;nicas.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>    
<p class="text-justify">
<li class="recomendada"> Arora R, Verheule S, Scott L, Navarrete A, Katari V, Wilson E, Vaz D, Olgin JE. Arrhythmogenic substrate of the
pulmonary veins assessed by high-resolution optical mapping. Circulation 2003;07:1816-21.
</li>
<li class="recomendada">Belhassen B, Glick A, Viskin S. Reentry in a pulmonary vein as a possible mechanism of focal atrial fibrillation. J.
Cardiovasc Electrophysiol 2004;15:824.
</li>
<li class="recomendada">Calkins H, et al. 2012 HRS/EHRA/ECAS Expert Consensus statement on catheter and surgical ablation of atrial
fibrillation: recommendations for patient selection, procedural techniques, patient management and follow-up,
definitions, endpoints, and research trial design. Heart Rhythm 2012;9(4).
</li>
<li class="recomendada">Gambarte A. G&eacute;nesis de la fibrilaci&oacute;n auricular. Potenciales mecanismos. Rev Fed Arg Cardiol 2004;33:364-75.
</li>
<li class="recomendada">Haissaguerre M, Jais P, Shah DC, et al. Spontaneous initiation of atrial fibrillation by ectopic beats originating in
the pulmonary veins. N Engl J Med 1998;339(10):659-66.
</li>
<li class="recomendada">Hocini M, Ho Y, Kawara T, Linnenbank AC, Potse M, Shah D, Jais P, Janse MJ, Haissaguerre M, de Bakker
JMT. Electrical conduction in canine pulmonary veins. Electrophysiologic and anatomic considerations. Circulation
2002;105:2442-8.
</li>
<li class="recomendada">Ja&iuml;s P, Hocini M, Macle L, et al. Distinctive electrophysiolgical properties of pulmonary veins in patients with atrial
fibrillation. Circulation 2002;106:2479-85.
</li>
<li class="recomendada">January CT, et al. 2014 AHA/ACC/HRS Atrial Fibrillation Guideline. J Am Coll Cardiol 2014, doi: 10.1016/j.
jacc.2014.03.02
</li>
<li class="recomendada">Lewis T. The mechanism and graphic registration of the heart beat. 3.&ordf; ed. Londres: Shaw; 1925. pp. 319-74.
</li>
<li class="recomendada">Mansour M. Learning while burning. Further evidence for drivers and fibrillatory conduction as a mechanism for
atrial fibrillation. J Cardiovasc Electrophysiol 2004;15:522.
</li>
<li class="recomendada">Morady F, Zipes DP. Fibrilaci&oacute;n auricular: manifestaciones cl&iacute;nicas, mecanismos y tratamiento. En Braunwald G.
Tratado de cardiolog&iacute;a. Elsevier; 2013.
</li>
<li class="recomendada">Narayan SM, Krummen DE, Rappel WJ. Clinical mapping approach to diagnose electrical rotors and focalimpulse
sources for human atrial fibrillation. J Cardiovasc Electrophysiol 2012;23:447-54.
</li>
<li class="recomendada">Scherf D, Romano FJ, Terranova R. Experimental studies on auricular flutter and auricular fibrillation. Am Heart
J 1958;36:241-51.
</li>
<li class="recomendada">Scherf D. Studies on auricular tachycardia caused by aconitine administration. Proc Soc Exp Biol Med
1947;64:233-9.
</li>
<li class="recomendada">Shah DC, Haissaguerre M, Jais P, Clementy J. High-resolution mapping of tachycardia originating from the superior
vena cava: Evidence of electrical heterogeneity, slow conduction, and possible circus movement reentry. J
Cardiovasc Electrophysiol 2002;13:388-92.
</li>
<li class="recomendada">Takahashi Y, Iesaka Y, Takahashi A, Goya M, Kobayashi K, Fujiwara H, Hiraoaka M: Reentrant tachycardia in
pulmonary veins of patients with paroxysmal atrial fibrillation. J Cardiovasc Electrophysiol 2003;14:927-32.
</p>