<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	 &iquest;CU&Aacute;L ES EL PAPEL DEL SISTEMA NERVIOSO?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">7</span>
	</div>
	</div>
</h1>

<p class="text-justify">
El mecanismo de reentrada fue propuesto por Garrey en 1914, quien afirmaba que las diferencias
en la excitabilidad y conductividad pod&iacute;an producir movimientos circulares que generaban fibrilaci&oacute;n
auricular. Este fen&oacute;meno de reentrada puede originarse alrededor de obst&aacute;culos fijos o funcionales.
En el primer caso se ha descrito, ya desde la &eacute;poca de Lewis, que estas barreras pod&iacute;an
estar alrededor de uno o m&aacute;s de los orificios anat&oacute;micos naturales (venas cavas, seno coronario,
venas pulmonares). En el segundo caso, la continua propagaci&oacute;n de los impulsos alrededor de una
l&iacute;nea de bloqueo funcional que cambia constantemente generar&iacute;a &quot;m&uacute;ltiples ondas reentrantes&quot;.</p>
<p class="text-justify">
Posteriormente Moe, en 1962, propuso la &quot;hip&oacute;tesis de las m&uacute;ltiples ondas reentrantes&quot;. Seg&uacute;n
esta hip&oacute;tesis, la fibrilaci&oacute;n auricular involucrar&iacute;a m&uacute;ltiples frentes de ondas, simult&aacute;neas y cambiantes
que se bloquean y fragmentan para formar nuevos frentes de ondas. La fibrilaci&oacute;n auricular
ser&aacute; sostenida cuando la cantidad de ondas sea lo suficientemente numerosa para que sea baja
la probabilidad de que todas las ondas mueran al mismo tiempo.</p>
<p class="text-justify">
La primera prueba de esta hip&oacute;tesis fue presentada por Allesie en 1985, al mapear aur&iacute;culas
de perros durante la infusi&oacute;n de acetilcolina, registrando el desencadenamiento de episodios de
fibrilaci&oacute;n auricular. Durante la prueba, la localizaci&oacute;n de la reentrada cambiaba constantemente.
Se estima que se requiere un n&uacute;mero cr&iacute;tico de ondas, entre cuatro y seis, para perpetuar una
fibrilaci&oacute;n auricular. Garrey ya hab&iacute;a demostrado que la velocidad de conducci&oacute;n (VC) y el per&iacute;odo
refractario efectivo (PRE) de las distintas regiones de la aur&iacute;cula influyen sobre la duraci&oacute;n de la
fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
Por lo tanto, la persistencia de la fibrilaci&oacute;n auricular depende de:</p>
<blockquote class="vinieta">
<li class="recomendada"> Masa de tejido auricular.</li>
<li class="recomendada"> Longitud de la onda el&eacute;ctrica.</li>
<li class="recomendada"> Ancho del tejido excitable.</li>
<li class="recomendada"> Heterogeneidad el&eacute;ctrica.</li>
</blockquote>
<p class="text-justify">
La fibrilaci&oacute;n auricular ser&aacute; sostenida si m&aacute;s frentes de ondas reentrantes pueden existir simult&aacute;neamente.
Los factores que influyen para que coexistan numerosas ondas son la masa de tejido y
la duraci&oacute;n de la longitud de la onda el&eacute;ctrica.</p>
<p class="text-justify">
La masa auricular es un factor importante para el desarrollo y el mantenimiento de una fibrilaci&oacute;n
auricular. Por lo tanto, el n&uacute;mero m&aacute;ximo de ondas que pueden mantenerse depender&aacute; de la masa.</p>
<p class="text-justify">
Allessie estim&oacute; que el n&uacute;mero m&aacute;ximo de ondas reentrantes posibles era de seis circuitos si la
velocidad de conducci&oacute;n es de 800 mm/1000 ms, un PRE auricular de 150 ms, una superficie
auricular de 60 cm2, que determina una longitud de onda del circuito reentrante de 120 mm (que
corresponde a un &aacute;rea < 2 cm2).</p>
<p class="text-justify">
Es dif&iacute;cil, entonces, mantener una fibrilaci&oacute;n auricular cuando la aur&iacute;cula es normal, pero la vulnerabilidad
se incrementa al agrandarse esta.</p>
<p class="text-justify">
Por otra parte, para una masa de tejido dada, el n&uacute;mero de ondas que coexisten depende del
tama&ntilde;o de cada circuito. El tama&ntilde;o m&iacute;nimo de cada circuito reentrante est&aacute; relacionado con la
longitud de la onda el&eacute;ctrica. Esta, a su vez, depende de:</p>
<!-- <p class="text-center"><b><font color="#0090BB">Longitud de onda = velocidad de conducci&oacute;n * PRE</font></b></p> -->
<p align="center"><b><font color="#0090BB">Longitud de onda = velocidad de conducci&oacute;n * PRE</font></b></p>
<p class="text-justify">
Es decir, la disminuci&oacute;n de la velocidad de conducci&oacute;n o del PRE disminuir&aacute; la longitud de onda
y, por lo tanto, el tama&ntilde;o del circuito. Asimismo, el tama&ntilde;o de la barrera funcional de un circuito
reentrante influye sobre la longitud de onda de forma directamente proporcional (Figura 1).
</p>
<h2 class="titulo-figura">
<b>Figura 1.</b> Efecto de la reducci&oacute;n del per&iacute;odo refractario efectivo y de la longitud de onda sobre la longitud
del ciclo y el tama&ntilde;o de la barrera funcional del circuito reentrante.
</h2>
<hr class="linea" />
<img src="img/007_01.jpg" alt=""  width="100%" class="img-responsive center-block">
<hr class="linea" />
<p class="text-justify">
Es importante destacar que la longitud de onda est&aacute; influenciada por el sistema nervioso aut&oacute;nomo.
La estimulaci&oacute;n vagal acorta el PRE en la aur&iacute;cula de forma no homog&eacute;nea y determina
una mayor dispersi&oacute;n de la refractariedad por la acci&oacute;n de la acetilcolina, acortando, adem&aacute;s, la
duraci&oacute;n del potencial de acci&oacute;n.</p>
<p class="text-justify">
La estimulaci&oacute;n simp&aacute;tica tambi&eacute;n disminuye la duraci&oacute;n del PRE y del potencial de acci&oacute;n. El
alcohol, ya sea por su efecto directo o por la estimulaci&oacute;n simp&aacute;tica, facilita el desencadenamiento
de fibrilaci&oacute;n auricular (holiday fibrillation) al disminuir el PRE y la longitud de onda; aun en ausencia
de obst&aacute;culos mec&aacute;nicos se pueden generar reentradas. El tama&ntilde;o del &aacute;rea de bloqueo
funcional determina largamente la longitud del circuito. As&iacute;, en la longitud de onda con circuitos
m&aacute;s peque&ntilde;os podr&iacute;a estar continuamente ligada a la cola de la refractariedad y perpetuarse.</p>
<p class="text-justify">
La forma del tejido tambi&eacute;n influye en la persistencia de la fibrilaci&oacute;n auricular. Garrey observ&oacute; que
es dif&iacute;cil transmitir una fibrilaci&oacute;n auricular a trav&eacute;s de un estrecho puente de conducci&oacute;n hacia un
tejido no fibrilado.</p>
<p class="text-justify">
La heterogeneidad el&eacute;ctrica auricular origina la rotura del frente de onda en nuevas ondas que son
necesarias para mantener la fibrilaci&oacute;n auricular. La estimulaci&oacute;n vagal acorta el PRE auricular de
manera no uniforme, acentuando, por un lado, la dispersi&oacute;n de la refractariedad y, por otro, acortando
la longitud de onda, por lo cual desencadena la fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
En el esquema siguiente se muestra c&oacute;mo el incremento de la acetilcolina a nivel del miocito auricular
puede disminuir la duraci&oacute;n del potencial de acci&oacute;n a trav&eacute;s de sus efectos sobre los receptores
muscar&iacute;nicos 2 (M2). Estos receptores est&aacute;n acoplados a una prote&iacute;na G inhibitoria (Gi) que
probablemente, por intermedio de la subunidad &beta;&gamma;, estimula los canales de potasio dependientes
de la acetilcolina, con la consiguiente salida del potasio e hiperpolarizaci&oacute;n de la membrana, lo
que acorta la duraci&oacute;n del potencial de acci&oacute;n (Figura 2).</p>

<h2 class="titulo-figura">
<b>Figura 2.</b> Efecto de la acetilcolina y de la adenosina. Al estimular el nervio vago se libera ACh que act&uacute;a sobre
los receptores M2 produciendo un cambio conformacional en la prote&iacute;na Gi, cuya subunidad &beta;&gamma; produce
la apertura de los canales de potasio que hiperpolarizan y acortan la duraci&oacute;n del PA auricular. Tambi&eacute;n se
observan los efectos de la adenosina.
</h2>
<hr class="linea" />
<img src="img/007_02.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<p class="text-justify">
Otro elemento para considerar es la duraci&oacute;n de la fibrilaci&oacute;n auricular. Los estudios realizados
por Wijffels en corderos demostraron que cuanto m&aacute;s tiempo duraban los episodios de fibrilaci&oacute;n
auricular m&aacute;s f&aacute;cil era inducirlos nuevamente y los episodios se prolongaban en el tiempo. Este
incremento en la duraci&oacute;n de los episodios de fibrilaci&oacute;n auricular parox&iacute;stica se asoci&oacute; a una
disminuci&oacute;n en la longitud de la onda que facilitaba la inducci&oacute;n de los pr&oacute;ximos episodios de
fibrilaci&oacute;n auricular parox&iacute;stica. Tambi&eacute;n se observ&oacute; que luego del episodio de fibrilaci&oacute;n auricular
parox&iacute;stica, el PRE de la aur&iacute;cula era m&aacute;s corto. Este, adem&aacute;s, presentaba una anormal adaptaci&oacute;n
a los cambios de frecuencia card&iacute;aca, es decir, se acortaba en menor proporci&oacute;n que un tejido
auricular normal al disminuir la longitud del ciclo.</p>
<p class="text-justify">
Luego Heuzey, en miocardio auricular humano aislado demostr&oacute;, mediante registros de potenciales
de acci&oacute;n auricular, una mala adaptaci&oacute;n de la refractariedad (PRE) a los cambios de frecuencia
card&iacute;aca que predispondr&iacute;a a la fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
Estos fen&oacute;menos que ocurren durante la fibrilaci&oacute;n auricular persisten a pesar de retornar al ritmo
sinusal. La duraci&oacute;n de estos cambios electrofisiol&oacute;gicos est&aacute; en relaci&oacute;n directa con la de los episodios
de fibrilaci&oacute;n auricular previos y se los denomin&oacute; remodelaci&oacute;n el&eacute;ctrica auricular. Facilita
as&iacute; la inducci&oacute;n posterior de nuevos episodios de fibrilaci&oacute;n auricular, permitiendo que la fibrilaci&oacute;n
auricular genere fibrilaci&oacute;n auricular (atrial fibrillation begets atrial fibrillation).</p>
<p class="text-justify">
Posteriormente, Morillo y cols. observaron que un r&aacute;pido marcapaseo tambi&eacute;n puede producir fibrilaci&oacute;n
auricular. El mecanismo antes mencionado ser&iacute;a responsable de este fen&oacute;meno.</p>
<p class="text-justify">
En la Figura 3 se aprecian los efectos de la fibrilaci&oacute;n auricular sobre las caracter&iacute;sticas electrofisiol&oacute;gicas
de las aur&iacute;culas.
<h2 class="titulo-figura">
<b>Figura 3.</b> 
</h2>
<img src="img/007_03.jpg" alt="" width="100%" class="img-responsive center-block">
<p class="text-justify">
<h2 class="titulo-figura">
	<font color="#0090BB">
		FIBRILACI&Oacute;N AURICULAR VAGOT&Oacute;NICA Y SIMPATICOT&Oacute;NICA
	</font>
</h2>
<p class="text-justify">
El comienzo y la persistencia de la fibrilaci&oacute;n auricular pueden ser modulados por el sistema nervioso
aut&oacute;nomo. La distinci&oacute;n es importante porque el tratamiento es diferente.</p>
<p class="text-justify">
La fibrilaci&oacute;n auricular vagot&oacute;nica aparece en edades m&aacute;s tempranas. Se desencadena como mecanismo
de escape en una bradicardia sinusal o bigeminismo auricular, generalmente durante el
reposo, el sue&ntilde;o o posprandial. Los cuadros son parox&iacute;sticos y ocurren en ausencia de enfermedad
del n&oacute;dulo sinusal o miocardiopat&iacute;a. El verapamilo y los betabloqueantes aumentan la frecuencia
de los episodios. En estos casos, la quinidina, la procainamida y la flecainida pueden ser eficaces
debido a su efecto vagol&iacute;tico. El tratamiento con marcapaseo auricular podr&iacute;a ser efectivo, si bien
deben ser pacientes muy seleccionados y considerando su juventud antes de indicar este &uacute;ltimo
tratamiento.</p>
<p class="text-justify">
Estas arritmias se caracterizan por estar precedidas por una disminuci&oacute;n progresiva de la frecuencia
sinusal.</p>
<p class="text-justify">
El mecanismo est&aacute; relacionado con el acortamiento del potencial de acci&oacute;n y del per&iacute;odo refractario
auricular asociado a una disminuci&oacute;n de la velocidad de conducci&oacute;n intraauricular. En
estas condiciones, no se requiere una extras&iacute;stole auricular muy precoz para inducir la fibrilaci&oacute;n
auricular.</p>
<p class="text-justify">
La fibrilaci&oacute;n auricular adren&eacute;rgica se asocia m&aacute;s frecuentemente a cardiopat&iacute;a estructural, aparece
de d&iacute;a y es desencadenada por estr&eacute;s, ejercicio, caf&eacute;, t&eacute;, alcohol, tabaco, cacao y otros. Se
desconoce el mecanismo subyacente &iacute;ntimo, pero se propone que hay un aumento de la sensibilidad
a las catecolaminas end&oacute;genas y un aumento del n&uacute;mero de receptores beta. La infusi&oacute;n
intravenosa de isoproterenol provoca un n&uacute;mero creciente de extras&iacute;stoles auriculares con ligadura
corta, que al comienzo son aisladas, luego se agrupan progresivamente en salvas de breve duraci&oacute;n
y, por &uacute;ltimo, desencadenan per&iacute;odos prolongados de taquicardia auricular ect&oacute;pica que alternan
con fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
Se realizaron algunos estudios para evaluar la inductividad de la fibrilaci&oacute;n auricular por isoproterenol
de acuerdo con el modo de inicio de la fibrilaci&oacute;n auricular. Se concluy&oacute; que la inducci&oacute;n con
este f&aacute;rmaco ten&iacute;a una sensibilidad del 88% y una especificidad del 95%, con independencia del
subtipo de fibrilaci&oacute;n auricular: vagat&oacute;nica o adren&eacute;rgica.</p>
<p class="text-justify">
Quedan dudas respecto de si estos subtipos de fibrilaci&oacute;n auricular tienen relaci&oacute;n en cuanto a los
resultados del aislamiento de las venas pulmonares, ya que si bien hay trabajos que demostraron
menor eficacia en los pacientes con fibrilaci&oacute;n auricular vagot&oacute;nica, en otros parecer&iacute;a no tener
influencia el subtipo de fibrilaci&oacute;n auricular con los resultados de la ablaci&oacute;n.</p>
<h2 class="titulo-figura">
		<font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
Existe una estrecha relaci&oacute;n entre la fibrilaci&oacute;n auricular y el sistema nervioso aut&oacute;nomo, por lo que
resulta muy importante poder clasificar correctamente el tipo de fibrilaci&oacute;n auricular para poder
utilizar el tratamiento adecuado en cada caso.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
</li>
<li class="recomendada">2014 AHA/ACC/HRS Guideline for the Management of Patients With Atrial Fibrillation: Executive Summary.
</li>
<li class="recomendada">Allessie MA, Lammers WJEP, Bonke FIM, et al. Experimental evaluation of Moe&acute;s multiple wavelet hypothesis of
atrial fibrillation. En Zipes DP, Jalife J. Cardiac electrophysiology and arrhythmias. Nueva York: Grune & Stratton
1985. p. 265.
</li>
<li class="recomendada">Burashnikov A, Antzelevitch C. Reinduction of atrial fibrillation immediately after termination of the arrhythmia is
mediated by late phase 3 early afterdepolarization&#9472;induced triggered activity. Circulation 2003;107:2355-60.
</li>
<li class="recomendada">Chen SA, Hsieh MH, Tai CT, et al. Initiation of atrial fibrillation by ectopic beats originating from the pulmonary
veins: Electrophysiological characteristics, pharmacological responses, and effects of radiofrequency ablation.
Circulation 1999;100:1879-86.
</li>
<li class="recomendada">Chen YJ, et al. Arrhythmogenic activity of cardiac muscle in pulmonary veins of the dog: implication for the genesis
of atrial fibrillation. Cardiovasc Res 2000;48:265-73.
</li>
<li class="recomendada">Cheung DW. Electrical activity of the pulmonary vein and its interaction with right atrium in the guinea-pig. J.
Physiol (Lond) 1981;314:445-56.
</li>
<li class="recomendada">Cheung DW. Pulmonary vein as an ectopic focus in digitalis-induced arrhythmia. Nature 1981;294:582-4.
</li>
<li class="recomendada">Coumel P. Atrial fibrillation: Role of the autonomic nervous system. Am J. Cardiol 1996;77:3A-9A.
</li>
<li class="recomendada">De Almeida OP, B&ouml;
hm GM, Carvalho MP, et al. The cardiac muscle in the pulmonary vein of the rat: a morphological
and electrophysiological study. J Morphol 1975;145:409-34.
</li>
<li class="recomendada">Doshi RN, Wu TJ, Yashima M, et al. Relation between ligament of Marshall and adrenergic atrial tachyarrhythmia.
Circulation 1999;100:876-83.
</li>
<li class="recomendada">Frame LH. Lessons from animal models of atrial arrhythmias. En DiMarco JP. Cardiology clinics. Atrial fibrillation.
Filadelfia: WB Saunder; 1996. pp. 471-81.
</li>
<li class="recomendada">Garrey WE: The nature of fibrillatory contraction of the heart: Its relations to tissue mass and form. Am J Physiol
1914; 33:397.
</li>
<li class="recomendada">Ha&iuml;ssaguerre M, Jais P, Shah DC, Takahashi A, Hocini M, Quiniou G, Garrigue S, Le Mouroux A, Le Metayer P,
Clementy J. Spontaneous initiation of atrial fibrillation by ectopic beats originating in the pulmonary veins. N Engl
J Med 1998;339:658-66.
</li>
<li class="recomendada">Hoffmann E, Reithmann C, Nimmermann P, et al. Clinical experience with electroanatomic mapping of ectopic
atrial tachycardia. Pacing Clin Electrophysiol 2002;25:49-56.
</li>
<li class="recomendada">Lewis T, Schleitr HG: The relation of regular tachycardias of auricular origin to auricular fibrillation. Heart
1912;3:73-93.
</li>
<li class="recomendada">Lin WS, Tai CT, Hsieh MH, et al. Catheter ablation of paroxysmal atrial fibrillation initiated by non-pulmonary vein
ectopy. Circulation 2003;107:3176-83.
</li>
<li class="recomendada">Masani F. Node-like cells in the myocardial layer of the pulmonary vein of rats: an ultrastructural study. J Anat
1986;145:133-42.
</li>
<li class="recomendada">Moe GK, Abildskov JA. Atrial fibrillation as a self-sustaining arrhythmia independent of focal discharge Am Heart
J 1959;58:59-70.
</li>
<li class="recomendada">Moe GK. On the multiple wavelet hypothesis of atrial fibrillation. Arch Int Pharmacodyn 1962;140:183.
</li>
<li class="recomendada">Morillo CA, Klein GJ, Jones DL, et al. Chronic rapid atrial pacing: Structural, functional and electrophysiological
characteristics of a new model of sustained atrial fibrillation. Circulation 1995;91:1588.
</li>
<li class="recomendada">Nathan H, Eliakim M. The junction between the left atrium and the pulmonary veins: An anatomic study of human
hearts. Circulation 1966;34:412-22.
</li>
<li class="recomendada">Tsai CF, Tai CT, Hsieh MH, et al. Initiation of atrial fibrillation by ectopic beats originating from the superior vena
cava: electrophysiological characteristics and results of radiofrequency ablation. Circulation 2000;102:67-74.
</li>
<li class="recomendada">Wifttels MCEF, Kirchhol CJHJ, Dorland R, et al. Atrial fibrillations begets atrial fibrillation: A study in awake chronically
instrumented goats. Circulation 1995;92:1954.
</li>
<li class="recomendada">Winterberg H. Ueber Herzflimmern und seine Beeinflussung durch Kampher. Zeitschr Exp Pathol Ther 1906;3:
182-208.
</p>