<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	 &iquest;C&Oacute;MO SE CLASIFICA LA FIBRILACI&Oacute;N AURICULAR?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">8</span>
	</div>
	</div>
</h1>

<p class="text-justify">
En las gu&iacute;as conjuntas de AHA/ACC/HRS del a&ntilde;o 2014 se incluyen distintas categor&iacute;as de fibrilaci&oacute;n
auricular y se aclara que un mismo paciente puede tener ambos tipos en distintos momentos
de su evoluci&oacute;n. Los tipos de fibrilaci&oacute;n auricular que se incluyen en las gu&iacute;as son:</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">
1. <b>Parox&iacute;stica:</b> termina espont&aacute;neamente o con intervenci&oacute;n terap&eacute;utica dentro de los 7 d&iacute;as
del comienzo.</p>
<p class="vinieta text-justify">
2. <b>Persistente:</b> dura m&aacute;s de 7 d&iacute;as.</p>
<p class="vinieta text-justify">
3. <b>Persistente de larga duraci&oacute;n:</b> dura m&aacute;s de 12 meses.</p>
<p class="vinieta text-justify">
4. <b>Permanente:</b> resulta de una decisi&oacute;n conjunta adoptada por el paciente y el m&eacute;dico en el
sentido de no hacer nuevos intentos para restaurar o mantener el ritmo sinusal.</p>
<p class="vinieta text-justify">
5. <b>No valvular:</b> ocurre en ausencia de estenosis mitral reum&aacute;tica, pr&oacute;tesis valvular biol&oacute;gica o
mec&aacute;nica, o reparaci&oacute;n de la v&aacute;lvula mitral.</p>
</blockquote>
<p class="text-justify">
Estas gu&iacute;as aclaran que m&aacute;s que reflejo de un sustrato fisiopatol&oacute;gico particular, la fibrilaci&oacute;n
auricular permanente es el resultado de una actitud terap&eacute;utica del paciente y el m&eacute;dico. Por otra
parte, y a medida que evolucionen los s&iacute;ntomas, la eficacia de los tratamientos y las preferencias
del paciente y del m&eacute;dico pueden variar la actitud de aceptaci&oacute;n de la fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
Se ha observado que la fibrilaci&oacute;n auricular parox&iacute;stica se transforma en persistente a lo largo de
la evoluci&oacute;n y se han propuesto puntajes, como el HATCH, que llega a los 7 puntos frente a los
siguientes criterios: <b>H</b>ipertensi&oacute;n, ed<b>a</b>d mayor de 75 a&ntilde;os, AI<b>T</b> o ACV previos, EPO<b>C</b> e insuficiencia
card&iacute;aca (<b>h</b>eart failure). Aunque en la publicaci&oacute;n original del puntaje HATCH se inform&oacute; una progresi&oacute;n
de fibrilaci&oacute;n auricular parox&iacute;stica a la variedad persistente o persistente de larga duraci&oacute;n
en la mitad de los individuos con un puntaje mayor de 5 y, en cambio, dicha progresi&oacute;n s&oacute;lo se
observ&oacute; en 15% de quienes ten&iacute;an un puntaje de 0, Barrett y cols. no confirmaron estos resultados
en 253 pacientes asistidos en el departamento de emergencias.</p>
<p class="text-justify">
En cuanto a los mecanismos, y en particular en la era de la ablaci&oacute;n por cat&eacute;ter de la fibrilaci&oacute;n
auricular, no son iguales la fibrilaci&oacute;n auricular parox&iacute;stica y la persistente. As&iacute;, en 44 pacientes con
la variedad parox&iacute;stica (n: 25) o persistente (n: 19), Tada y cols. encontraron actividad el&eacute;ctrica
continua (despolarizaci&oacute;n continua durante m&aacute;s de un segundo sin intervalo isoel&eacute;ctrico) en mayor
cantidad de sitios no antrales en la variedad persistente (p = 0,03). Adem&aacute;s, la duraci&oacute;n media
de la actividad el&eacute;ctrica continua fue mayor en la fibrilaci&oacute;n auricular persistente (p < 0,001). Esto
es compatible con un predominio de los mecanismos reentrantes en la aur&iacute;cula izquierda en los
pacientes con fibrilaci&oacute;n auricular persistente.</p>
<p class="text-justify">
En cuanto a la eficacia de la ablaci&oacute;n por cat&eacute;ter para modificar la progresi&oacute;n de la fibrilaci&oacute;n
auricular parox&iacute;stica hacia las formas persistentes (lo que ocurre aproximadamente en la mitad
de los pacientes bajo tratamiento farmacol&oacute;gico), Jongnarangsin y cols. siguieron a 504 pacientes
(media de edad 58 &plusmn; 10 a&ntilde;os) luego de la ablaci&oacute;n. La progresi&oacute;n a fibrilaci&oacute;n auricular persistente
fue significativamente menor con la ablaci&oacute;n por cat&eacute;ter en comparaci&oacute;n con los antiarr&iacute;tmicos
(p < 0,001). As&iacute;, transcurridos 27 &plusmn; 12 meses luego del procedimiento, el 86% de los pacientes
se encontraban con ritmo sinusal, el 9,5% segu&iacute;an con fibrilaci&oacute;n auricular parox&iacute;stica y el 3%
ten&iacute;an aleteo auricular. S&oacute;lo 7 pacientes (1,5%) progresaron a fibrilaci&oacute;n auricular persistente. La
edad mayor de 75 a&ntilde;os, la historia de fibrilaci&oacute;n auricular mayor de 10 a&ntilde;os y la diabetes fueron
predictores independientes de la progresi&oacute;n a fibrilaci&oacute;n auricular persistente, en tanto el puntaje
HATCH no vari&oacute; entre quienes progresaron a fibrilaci&oacute;n auricular persistente y aquellos en quienes
no ocurri&oacute; esaprogresi&oacute;n (0,7 &plusmn; 0,8 vs. 1 &plusmn; 0,5, p = 0,3).</p>
<h2 class="subtitulo">
		&iquest;TIENE SENTIDO HABLAR DE FIBRILACI&Oacute;N AURICULAR &quot;SOLITARIA&quot;?
</h2>
<p class="text-justify">
La fibrilaci&oacute;n auricular idiop&aacute;tica o solitaria (lone) se presenta en individuos m&aacute;s j&oacute;venes, usualmente
menores de 60 a&ntilde;os, sin evidencias cl&iacute;nicas ni ecocardiogr&aacute;ficas de cardiopat&iacute;a y en ausencia
de enfermedad pulmonar, diabetes o hipertensi&oacute;n arterial. Un 30 a 45% de los casos de
fibrilaci&oacute;n auricular parox&iacute;stica y un 20 a 25% de los episodios de fibrilaci&oacute;n auricular persistente
corresponden a la variedad idiop&aacute;tica. Es importante destacar que la ausencia de cardiopat&iacute;a estructural
se vincula a la capacidad diagn&oacute;stica de los m&eacute;todos actualmente disponibles. Adem&aacute;s,
la reiteraci&oacute;n de episodios de fibrilaci&oacute;n auricular en estos pacientes (y su eventual pasaje a la
cronicidad tras una evoluci&oacute;n prolongada del cuadro) va dando lugar a una fibrilaci&oacute;n auricular
con sustrato anat&oacute;mico, lo que ser&iacute;a una forma de taquicardiomiopat&iacute;a auricular inducida por
taquicardia.</p>
<p class="text-justify">
Si bien las gu&iacute;as 2014 de AHA/ACC/HRS no consideran que est&eacute; justificado hablar de la fibrilaci&oacute;n
auricular idiop&aacute;tica, creemos que se trata de una variedad con importantes implicaciones terap&eacute;uticas,
ya que deber&iacute;a responder mejor que una fibrilaci&oacute;n auricular con cardiopat&iacute;a a la eliminaci&oacute;n
de desencadenantes.</p>
<h2 class="titulo-figura">
	<font color="#0090BB">
		VALVULAR O NO VALVULAR
	</font>
</h2>
<p class="text-justify">
La fibrilaci&oacute;n auricular no valvular es aquella que se presenta en ausencia de valvulopat&iacute;a mitral
reum&aacute;tica o pr&oacute;tesis valvular card&iacute;aca o valvulopat&iacute;a mitral. Esta definici&oacute;n se us&oacute; con mucha
frecuencia para designar a los pacientes que podr&iacute;an beneficiarse con el uso de los nuevos anticoagulantes.
Revisando los principales estudios de los nuevos anticoagulantes orales se observa,
por ejemplo, en el estudio RE-LY, que no incluy&oacute; el t&eacute;rmino fibrilaci&oacute;n auricular no valvular, pero
se excluyeron los pacientes con enfermedad valvular hermodin&aacute;micamente relevante. El estudio
ROCKET es el &uacute;nico que incluy&oacute; el t&eacute;rmino fibrilaci&oacute;n auricular no valvular; sin embargo, el protocolo
excluy&oacute; a los pacientes con una estenosis mitral hermodin&aacute;micamente significativa. En este
protocolo, cualquier fibrilaci&oacute;n auricular en un paciente con una lesi&oacute;n valvular diferente de la estenosis
mitral no se consider&oacute; una fibrilaci&oacute;n auricular valvular. Finalmente, los estudios ARISTOTLE
y ENGAGE AF-TIMI no usaron el t&eacute;rmino fibrilaci&oacute;n auricular valvular, pero en ambos se excluyeron
&uacute;nicamente los pacientes con estenosis mitral moderada o grave.</p>
<p class="text-justify">
Sin embargo, a pesar de esta clasificaci&oacute;n, no siempre es jerarquizada para definir la conducta m&aacute;s
apropiada, ya que existe una dispersi&oacute;n de criterios que ser&iacute;a bueno homogeneizar:
Primaria o secundaria: la distinci&oacute;n de fibrilaci&oacute;n auricular secundaria tiene la ventaja para el
m&eacute;dico de que si la causa es reversible disminuye el riesgo de recurrencia.</p>
<p class="text-justify">
Gruesa o fina: esto se correlaciona con las ondas que se observan en el ECG. Cuanta m&aacute;s cronicidad
tiene la fibrilaci&oacute;n auricular m&aacute;s finas son las ondas que se observan en el ECG. Se ha propuesto
tambi&eacute;n que quiz&aacute;, cuanto m&aacute;s fina sean las ondas del ECG, mayor sea el grado de fibrosis
auricular, pero esto a&uacute;n no se ha demostrado.</p>
<p class="text-justify">
De acuerdo con la respuesta ventricular: alta, moderada o baja respuesta: La respuesta ventricular
var&iacute;a: es baja cuando es menor de 60 latidos por minuto, moderada entre 60 y 100 latidos
por minuto y alta cuando es mayor de 100 latidos por minuto.</p>
<p class="text-justify">
<img src="img/008_01.jpg" alt=""  width="100%" class="img-responsive center-block">
<h2 class="titulo-figura">
	<font color="#0090BB">
		FIBRILACI&Oacute;N AURICULAR AUTON&Oacute;MICA
	</font>
</h2>
<p class="text-justify">
Se ha demostrado claramente la existencia de fibrilaci&oacute;n auricular de aparici&oacute;n reproduciblemente
posprandial o nocturna (fibrilaci&oacute;n auricular &quot;vagal&quot;) y, en otros casos, vinculada al ejercicio o estados
de excitaci&oacute;n emocional (fibrilaci&oacute;n auricular &quot;adren&eacute;rgica&quot;). El mecanismo electrofisiol&oacute;gico
responsable del inicio de la fibrilaci&oacute;n auricular vagal consiste en un acortamiento de la refractariedad
auricular (con reducci&oacute;n de la longitud de onda), y en la fibrilaci&oacute;n auricular adren&eacute;rgica
intervendr&iacute;an un aumento de la actividad ect&oacute;pica (desencadenantes) y tambi&eacute;n una reducci&oacute;n en
la longitud de onda.</p>
<p class="text-justify">
En la fibrilaci&oacute;n auricular adren&eacute;rgica el tratamiento con betabloqueantes es relativamente efectivo;
en cambio, en la vagal es sumamente dif&iacute;cil la prevenci&oacute;n de episodios con tratamiento farmacol&oacute;gico.
Por su parte, Oral y cols. compararon la eficacia del aislamiento de las venas pulmonares
en 188 pacientes consecutivos (media de edad 53 &plusmn; 12 a&ntilde;os) con fibrilaci&oacute;n auricular parox&iacute;stica.
Despu&eacute;s de un a&ntilde;o de seguimiento, hab&iacute;a ausencia de episodios de fibrilaci&oacute;n auricular sin antiarr&iacute;tmicos
en el 69% de los pacientes con fibrilaci&oacute;n auricular no auton&oacute;mica, en el 83% con la
variedad adren&eacute;rgica y s&oacute;lo en el 50% con fibrilaci&oacute;n auricular vagal. Concluyeron que la fibrilaci&oacute;n
auricular vagal es un predictor independiente de fibrilaci&oacute;n auricular recurrente (p = 0,03), lo que
sugiere que las venas pulmonares tienen una menor participaci&oacute;n en la fibrilaci&oacute;n auricular vagal.</p>
<h2 class="titulo-figura">
	<font color="#0090BB">
		<b>CONCLUSIONES</b>
	</font>
</h2>
<p class="text-justify">
La denominaci&oacute;n que se da a cada tipo de fibrilaci&oacute;n auricular tiene como objetivo ayudar a interpretarla
en su fisiopatolog&iacute;a y, por lo tanto, en su tratamiento. Las definiciones fueron cambiando
a lo largo del tiempo, en tanto se descubr&iacute;an nuevos aspectos. Estas denominaciones pueden
superponerse, por ejemplo, una fibrilaci&oacute;n auricular puede ser &quot;valvular, permanente y de baja respuesta
ventricular&quot;, lo que da en pocas palabras la idea de la patolog&iacute;a del paciente y qu&eacute; objetivos
terap&eacute;uticos se deben tener con &eacute;l.</p>
<p class="text-justify">
Si bien las categor&iacute;as propuestas por las gu&iacute;as conjuntas 2014 de AHA/ACC/HRS tienen correlaci&oacute;n
con aspectos fisiopatol&oacute;gicos y terap&eacute;uticos, se considera conveniente incluir la fibrilaci&oacute;n
auricular &quot;solitaria&quot; y tener en cuenta los aspectos auton&oacute;micos involucrados en la iniciaci&oacute;n y el
mantenimiento de la arritmia.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
</li>
<li class="recomendada">Barrett TW, Self WH, Wasserman BS, et al. Evaluating the HATCH score for predicting progression to sustained
atrial fibrillation in ED patients with newatrial fibrillation. Am J Emerg Med 2013;31:792.
</li>
<li class="recomendada">Camm AJ y cols. Actualizaci&oacute;n detallada de las gu&iacute;as de la ESC para el manejo de la fibrilaci&oacute;n auricular de 2012.
Rev Esp Cardiol 2013;66( 54):e1&#9472;54.e24.
</li>
<li class="recomendada">Coumel P. Neural aspects of paroxismal atrial fibrillation. En Falk RH, Podrid PJ (ed.). Atrial fibrillation: Mechanisms
and management. Nueva York: Raven Press; 1992. pp. 109-25.
</li>
<li class="recomendada">De Vos CB, Pisters R, Nieuwlaat R, el al. Progression from paroxysmal to persistent atrial fibrillation clinical correlates
and prognosis. J Am Coll Cardiol 2010;55:725.
</li>
<li class="recomendada">Evans W, Swann P. Lone auricular fibrillation. Br Heart J 1954;16:194.
</li>
<li class="recomendada">Garc&iacute;a-Lled&oacute; A, et al. Nonvalvular atrial fibrillation: the problem of an undefined definition, Rev Esp Cardiol
2014;67:670-71.
</li>
<li class="recomendada">January CT, Wann S, Alpert JS, et al. 2014 AHA/ACC/HRS guidelines for the management of patients with atrial
fibrillation. Circulation. pub. online Marzo 28, 2014.
</li>
<li class="recomendada">Jongnarangsin K, Suwanagool A, Chugh A, et al. Effect of catheter ablation on progression of paroxysmal atrial
fibrillation. J Cardiovasc Electrophysiol 2012; 3:9.
</li>
<li class="recomendada">Kopecky SL, Gersh BJ, McGoon MD, et al. The natural history of lone atrial fibrillation. A population-based study
over three decades. N Engl J Med 1987;317:669.
</li>
<li class="recomendada">Levy S, Maarek M, Coumel P, et al. Characterization of different subsets of atrial fibrillation in general practice in
France: the ALFA study. The College of French Cardiologists. Circulation 1999; 99:3028-35.
</li>
<li class="recomendada">Oral H, Chugh A, Scharf C, et al. Pulmonary vein isolation for vagotonic, adrenergic, and random episodes of
paroxysmal atrial fibrillation. J Cardiovasc Electrophysiol 2004;15:402.
</li>
<li class="recomendada">Tada H, Yoshida K, Chugh A, et al. Prevalence and characteristics of continuous electrical activity in patients with
paroxysmal and persistent atrial fibrillation. J Cardiovasc Electrophysiol 2008;19:606.
</p>