<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	 &iquest;QU&Eacute; ARRITMIAS SE ASOCIAN A LA FIBRILACI&Oacute;N AURICULAR?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">9</span>
	</div>
	</div>
</h1>

<p class="text-justify">
Las arritmias asociadas a la fibrilaci&oacute;n auricular pueden dividirse en varios grupos: a) las relacionadas
con la fibrilaci&oacute;n auricular por s&iacute; misma, b) las que se relacionan con el tratamiento m&eacute;dico
y c) las relacionadas con la cardiopat&iacute;a de base.</p>
<p class="text-justify">
En el primer grupo se encuentra fundamentalmente el dif&iacute;cil equilibrio del manejo de la frecuencia
en estos casos. Se trata de pacientes que presentan tanto bajas como altas frecuencias card&iacute;acas,
s&iacute;ndrome bradicardia-taquicardia (Figura 1). La m&aacute;s frecuente es la asociaci&oacute;n de bradicardia
sinusal con intermitentes per&iacute;odos de fibrilaci&oacute;n auricular. Pero puede presentarse con mayor disfunci&oacute;n
sinusal en que el ritmo subyacente en los per&iacute;odos de bradicardia puede ser el ritmo de
la uni&oacute;n y, en oportunidades extremas, el ritmo de escape ventricular. Por otro lado, durante los
per&iacute;odos de taquicardia puede presentarse como aleteos auriculares o taquicardia auricular.</p>

<h2 class="titulo-figura">
<b>Figura 1.</b> S&iacute;ndrome taquicardia-bradicardia en un paciente con fibrilaci&oacute;n auricular. Cuando revierte se
observa una pausa sinusal importante.
</h2>
<hr class="linea" />
<img src="img/009_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />

<p class="text-justify">
En el grupo relacionado con el tratamiento m&eacute;dico, cabe destacar las arritmias que evolucionan
a partir de una fibrilaci&oacute;n auricular y con el agregado de antiarr&iacute;tmicos como la amiodarona, que
homogeneiza los per&iacute;odos refractarios y desfragmenta la conducci&oacute;n alterada organizando en un
solo macrocircuito de aleteo auricular, como se aprecia en la Figura 2.</p>

<h2 class="titulo-figura">
<p class="text-justify">
<b>Figura 2.</b> Se observa, en la primera mitad del trazado del estudio electrofisiol&oacute;gico, la actividad el&eacute;ctrica
desorganizada que, como muestran los esquemas de la parte inferior, se organiza en un solo macrocircuito
de aleteo auricular.</p>
</h2>
<hr class="linea" />
<img src="img/009_02.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
Adaptada de Roithinger, 1997.
</h2>

<p class="text-justify">
El tratamiento de la fibrilaci&oacute;n auricular con digoxina da lugar a la posible presencia de varias
arritmias; una de ellas es la taquicardia ventricular bidireccional (Figura 3), denominada as&iacute; porque
la taquicardia cambia su eje en el plano frontal latido a latido. Este es un t&eacute;rmino puramente descriptivo
y no relacionado con su mecanismo electrofisiol&oacute;gico. Suele no ser muy r&aacute;pida y de QRS
relativamente angosto (menos de 140 ms).</p>

<h2 class="titulo-figura">
<p class="text-justify">
<b>Figura 3.</b> Taquicardia ventricular bidireccional.</p>
</h2>
<hr class="linea" />
<img src="img/009_03.jpg" alt=""  width="100%" class="img-responsive center-block">
<hr class="linea" />
Finalmente, se encuentran las arritmias relacionadas con la cardiopat&iacute;a de base asociadas a fibrilaci&oacute;n
auricular. Es sabido que la fibrilaci&oacute;n auricular incrementa el riesgo de insuficiencia card&iacute;aca
tres veces y el riesgo de mortalidad dos veces. Las causas del exceso de la mortalidad en estos
pacientes se atribuyen a diversos factores, como el agravamiento en la cardiopat&iacute;a de base, el efecto
proarr&iacute;tmico de la arritmia, o sea, el desencadenamiento de arritmias ventriculares complejas
producidas o favorecidas por la frecuencia r&aacute;pida e irregular de la fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
<h2 class="titulo-figura">
	ALETEO Y FIBRILACI&Oacute;N AURICULAR
</h2>    
<p class="text-justify">
La fibrilaci&oacute;n auricular y el aleteo se presentan muy com&uacute;nmente a lo largo de la evoluci&oacute;n en un
mismo paciente. En algunos casos, el aleteo degenera en fibrilaci&oacute;n auricular y, muchas veces, por
la acci&oacute;n de f&aacute;rmacos que prolongan la refractariedad auricular, se produce la situaci&oacute;n inversa.
En un modelo experimental de pericarditis est&eacute;ril desarrollado en perros, Shimizu y cols. observaron
que la mayor&iacute;a de 99 episodios de aleteo fueron provocados por estimulaci&oacute;n con alta frecuencia
y en el 86% no ocurr&iacute;an de novo, sino que eran precedidos por un ritmo de transici&oacute;n inestable
semejante a una fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
El aleteo t&iacute;pico es una arritmia macrorreentrante en la que el istmo cavotricusp&iacute;deo es parte necesaria
del circuito (aleteo &quot;dependiente del istmo&quot;). En el modelo de pericarditis est&eacute;ril en perros,
primero se observa un ritmo de transici&oacute;n que genera una l&iacute;nea de conducci&oacute;n lenta, que se sigue
de un bloqueo unidireccional entre la desembocadura de ambas venas cavas. Lo importante es
que &quot;el ritmo de transici&oacute;n crea las condiciones para una reentrada y no es un bloqueo anat&oacute;mico
preexistente lo que permite el bloqueo unidireccional y la conducci&oacute;n lenta&quot;.</p>
<p class="text-justify">
Una zona de bloqueo unidireccional (anat&oacute;mica en la mayor&iacute;a de los casos) determina que el
circuito se establezca a su alrededor. Si la zona de bloqueo unidireccional no es anat&oacute;mica y fija
sino funcional, la presencia de fibrilaci&oacute;n auricular es necesaria para el inicio del aleteo, como lo
demostraron experimentalmente Rosenblueth y cols.</p>
<p class="text-justify">
La iniciaci&oacute;n del aleteo auricular no ocurre f&aacute;cilmente siguiendo a una extras&iacute;stole aislada (como
sucede en presencia de otro macrocircuito como la macrorreentrada asociada a v&iacute;as accesorias).
As&iacute;, Waldo y Cooper, al registrar las arritmias en el posoperatorio de cirug&iacute;a card&iacute;aca, analizaron el
modo de inicio espont&aacute;neo de 27 episodios de aleteo auricular de por lo menos 10 minutos de
duraci&oacute;n. En todos observaron que una extras&iacute;stole auricular daba lugar a un ritmo r&aacute;pido (fibrilaci&oacute;n
auricular en 24 casos y taquicardia auricular en 3) de 1-60 segundos de duraci&oacute;n que, a su
vez, iniciaba el aleteo.</p>
<p class="text-justify">
La transformaci&oacute;n de fibrilaci&oacute;n auricular en aleteo auricular es un fen&oacute;meno bien descrito por
Waldo. La aparici&oacute;n de bloqueos funcionales a nivel de la crista terminalis de la aur&iacute;cula derecha
y en otras &aacute;reas permite que una actividad desorganizada, como la fibrilaci&oacute;n auricular, pueda
organizarse en una macrorreentrada, como el aleteo. La estabilidad de este ritmo depender&aacute; de la
estabilidad de estos bloqueos funcionales.</p>
<p class="text-justify">
Los procedimientos de ablaci&oacute;n han permitido observar que la ablaci&oacute;n de los desencadenantes
de las venas pulmonares puede ser tambi&eacute;n eficaz en controlar el aleteo, demostrando que ambas,
fibrilaci&oacute;n auricular y aleteo, pueden compartir un desencadenante en com&uacute;n.</p>
<p class="text-justify">
Estos procedimientos tambi&eacute;n han mostrado que la ablaci&oacute;n del aleteo a trav&eacute;s de la ablaci&oacute;n del
istmo cavotricusp&iacute;deo, como &uacute;nica terapia, no evita la recurrencia de la fibrilaci&oacute;n auricular en un
n&uacute;mero significativo de casos. Esto se debe seguramente a que hay recurrencia de los desencadenantes,
por ejemplo, de las venas pulmonares, o bien que el paciente ya presentaba fibrilaci&oacute;n
auricular y esta no se detect&oacute; correctamente. Sin embargo, se acepta que el AA t&iacute;pico es indicaci&oacute;n
de clase I en los consensos de ablaci&oacute;n por radiofrecuencia.</p>
<p class="text-justify">
Acerca del riesgo emb&oacute;lico asociado al aleteo auricular, ha habido controversias debido a que en
esta arritmia existe actividad mec&aacute;nica efectiva. Biblo y cols., en un estudio retrospectivo, analizaron
la evoluci&oacute;n a lo largo de 8 a&ntilde;os a trav&eacute;s de la base de datos de Medicare en pacientes hospitalizados
mayores de 65 a&ntilde;os. Observaron un riesgo de ACV a largo plazo que fue intermedio en
los pacientes con aleteo (riesgo relativo 1,406) en comparaci&oacute;n con lo observado entre aquellos
con ritmo sinusal y los que ten&iacute;an fibrilaci&oacute;n auricular (riesgo relativo = 1,642). Es importante que
despu&eacute;s de 8 a&ntilde;os de seguimiento, la mitad de los pacientes ingresados con aleteo desarrollaron
fibrilaci&oacute;n auricular (lo que se asoci&oacute; con la presencia de insuficiencia card&iacute;aca, valvulopat&iacute;a
reum&aacute;tica e hipertensi&oacute;n arterial) y s&oacute;lo quienes presentaron fibrilaci&oacute;n auricular a lo largo de la
evoluci&oacute;n tuvieron mayor riesgo de ACV, en tanto que cuando no se observ&oacute; fibrilaci&oacute;n auricular, el
riesgo emb&oacute;lico fue igual al de la poblaci&oacute;n sin arritmias documentadas. Dado que no es posible
identificar con certeza a los pacientes con aleteo que pueden presentar fibrilaci&oacute;n auricular en su
evoluci&oacute;n, es conveniente extender a los pacientes la conducta que se aplica a la poblaci&oacute;n con
fibrilaci&oacute;n auricular, como lo recomiendan las gu&iacute;as conjuntas de AHA/ACC/HRS.</p>
<p class="text-justify">
Cabe analizar qu&eacute; conducta adoptar con respecto a la anticoagulaci&oacute;n en los pacientes sometidos
a un procedimiento de ablaci&oacute;n exitosa de un aleteo t&iacute;pico. En relaci&oacute;n con el efecto de la ablaci&oacute;n
del aleteo y la incidencia posterior de fibrilaci&oacute;n auricular, Hsieh y cols. encontraron que un tercio
de los pacientes sometidos a la ablaci&oacute;n exitosa de un aleteo t&iacute;pico tuvieron fibrilaci&oacute;n auricular en
el seguimiento (la mitad en los 3 primeros meses), lo que predomin&oacute; de forma significativa entre
quienes ten&iacute;an documentaci&oacute;n previa de fibrilaci&oacute;n auricular espont&aacute;nea o inducida. La fibrilaci&oacute;n
auricular posablaci&oacute;n fue observada por Chinitz y cols. en la mitad de sus pacientes seguidos
posablaci&oacute;n de aleteo dependiente del istmo entre 1999 y 2004.</p>
<p class="text-justify">
Es importante considerar que la fibrilaci&oacute;n auricular puede estar desencadenada por una taquicardia
supraventricular. En efecto, es bien conocido que algunas patolog&iacute;as, como los s&iacute;ndromes de
preexcitaci&oacute;n, pueden provocar fibrilaci&oacute;n auricular, aunque tambi&eacute;n la inducci&oacute;n puede ser ocasionada
por taquicardia por reentrada intranodal. La importancia de reconocer este diagn&oacute;stico es
clave para el tratamiento del paciente, ya que inmediatamente se transforma en una causa curable
de fibrilaci&oacute;n auricular. La ablaci&oacute;n exitosa de la taquicardia supraventricular conlleva la resoluci&oacute;n
de la fibrilaci&oacute;n. Este particular mecanismo estar&iacute;a presente en el 10% al 20% de los pacientes
con fibrilaci&oacute;n auricular en ausencia de cardiopat&iacute;a cuando son menores de 40 a&ntilde;os. Cuanto m&aacute;s
joven, m&aacute;s se debe sospechar de este fen&oacute;meno. En ocasiones, el interrogatorio es clave, ya que
el paciente relata un inicio regular o estable de las palpitaciones y percibe el momento en que se
transforman en una irregularidad completa de sus s&iacute;ntomas.</p>
<h2 class="titulo-figura">
EVOLUCI&Oacute;N DE LOS PACIENTES CON FIBRILACI&Oacute;N AURICULAR IDIOP&Aacute;TICA Y ARRITMIAS REGULARES ASOCIADAS
</h2>
<p class="text-justify">
La fibrilaci&oacute;n auricular &quot;solitaria&quot; o idiop&aacute;tica, en la cual no hay causas o factores predisponentes,
tiene una prevalencia del 10 al 30%. En un estudio prospectivo en 40 pacientes con fibrilaci&oacute;n
auricular idiop&aacute;tica e historia de palpitaciones regulares o taquicardias regulares con QRS angosto
documentadas, se compar&oacute; la tasa de recurrencias de fibrilaci&oacute;n auricular entre quienes se realiz&oacute;
la ablaci&oacute;n exitosa del sustrato y quienes no tuvieron un sustrato eliminado mediante radiofrecuencia.
Se indujo aleteo auricular en el 35%, doble fisiolog&iacute;a nodal en el 25%, taquicardia auricular
en el 20%, y se hallaron v&iacute;as an&oacute;malas ocultas en el 7,5%. En el 30% se observ&oacute; que la fibrilaci&oacute;n
auricular era precedida por una taquiarritmia regular. Tras un seguimiento de 92 &plusmn; 11 meses, la
fibrilaci&oacute;n auricular recurri&oacute; en 8 de 26 pacientes (31%) con eliminaci&oacute;n exitosa de un sustrato
y en el 69,2% de quienes no tuvieron una ablaci&oacute;n exitosa o en quienes no se hall&oacute; un sustrato
(p = 0,02).</p>
<p class="text-justify">
Un fen&oacute;meno de facilitaci&oacute;n podr&iacute;a explicar la relaci&oacute;n entre las taquicardias supraventriculares y
la fibrilaci&oacute;n auricular. Esto producir&iacute;a la remodelaci&oacute;n, con acortamiento de la refractariedad auricular
y mayor vulnerabilidad durante la taquicardia, en especial cuando es sostenida.</p>
<h2 class="titulo-figura">
FIBRILACI&Oacute;N AURICULAR Y PREEXCITACI&Oacute;N MANIFIESTA
</h2>
<p class="text-justify">
Es sabido que la muerte s&uacute;bita ocurre en pacientes con v&iacute;as accesorias fundamentalmente cuando,
durante un episodio de fibrilaci&oacute;n auricular, el per&iacute;odo refractario corto del haz an&oacute;malo determina
una alta respuesta ventricular con degeneraci&oacute;n en fibrilaci&oacute;n ventricular. En este sentido,
la eliminaci&oacute;n de la/s v&iacute;a/s accesoria/s se acompa&ntilde;a de una notable reducci&oacute;n del riesgo de
fibrilaci&oacute;n auricular.</p>
<h2 class="titulo-figura">
<font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
El aleteo auricular t&iacute;pico en general no ocurre de novo, sino que requiere una taquiarritmia auricular
(casi siempre fibrilaci&oacute;n auricular) que genera el bloqueo funcional necesario para la reentrada.
Hay una estrecha relaci&oacute;n entre el aleteo y la fibrilaci&oacute;n auricular, lo que lleva a indicar la anticoagulaci&oacute;n
en estos pacientes. La ablaci&oacute;n exitosa del aleteo dependiente del istmo (en especial en
los pacientes a&ntilde;osos) no asegura una evoluci&oacute;n sin fibrilaci&oacute;n auricular.
La ablaci&oacute;n del sustrato de una taquiarritmia regular evita la remodelaci&oacute;n que favorece la ocurrencia
de fibrilaci&oacute;n auricular en un n&uacute;mero significativo de pacientes.
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
</li>
<li class="recomendada">Allessie MA, Boyden PA, Camm AJ, et al. Pathophysiology and prevention of atrial fibrillation. Circulation
2001;103:769.
</li>
<li class="recomendada">Benjamin EJ, Wolf PA, D&acute;Agostino RB, et al. Impact of atrial fibrillation on the risk of death: The Framingham Heart
Study. Circulation 1998;98:946-52.
</li>
<li class="recomendada">Bigger JT Jr. Epidemiological and mechanistic studies of atrial fibrillation as a basis for treatment strategies.
Circulation 1998;98:943-45.
</li>
<li class="recomendada">Chinitz JS, Gerstenfeld EP, Marchlinski FE, et al. Atrial fibrillation is common after ablation of isolated atrial flutter
during long-term follow-up. Heart Rhythm 2007; 4:1029.
</li>
<li class="recomendada">Gonz&aacute;lez Aldunate R. Aleteo y fibrilaci&oacute;n auricular: &iquest;Dos caras de una misma moneda? En Gonz&aacute;lez Zuelgaray J,
Presta JL, Milei J (ed.). Adelantos en Cardiolog&iacute;a y Cirug&iacute;a Cardiovascular (en prensa).
</li>
<li class="recomendada">Gonz&aacute;lez-Zuelgaray J, P&eacute;rez A. Regular supraventricular tachycardias associated with idiopathic atrial fibrillation.
Am J Cardiol 2006;98:1242.
</li>
<li class="recomendada">Ha&iuml;ssaguerre M, Fischer B, Labbe T. Frequency of recurrent atrial fibrillation after catheter ablation of overt accessory
pathways. Am J Cardiol 1992;69:493.
</li>
<li class="recomendada">Hsieh MH, Tai CT, Chiang CE, et al. Recurrent atrial flutter and atrial fibrillation after catheter ablation of the
cavotricuspid isthmus: A very long term follow-up of 333 patients. J Intervent Card Electrophysiol 2002;7:225.
</li>
<li class="recomendada">January CT, Wann S, Alpert JS, et al. 2014 AHA/ACC/HRS guideline for the management of patients with atrial
fibrillation. Circulation. Publ. Online Marzo 28. 2014.
</li>
<li class="recomendada">Kannel WB, Wolf PA, Benjamin EJ, et al. Prevalence, incidence, prognosis, and predisposing conditions for atrial
fibrillation: population-based estimates. Am J Cardiol 1998;82:2N-9N.
</li>
<li class="recomendada">Kopecky SL, Gersh BJ, McGoon MD, et al. The natural history of lone atrial fibrillation. A population-based study
over three decades. N Engl J Med 1987;317:669.
</li>
<li class="recomendada">Lanzarotti CJ, Olshansky B. Thromboembolism in chronic atrial flutter: Is the risk underestimated? J Am Coll
Cardiol 1997;30:1506.
</li>
<li class="recomendada">Moorman JR, Pritchett ELC. The arrhythmias of digitalis intoxication. Arch Intern Med 1985;145:1289-92.
</li>
<li class="recomendada">Olshansky B, Okumura K, Hess PG, et al. Demonstration of an area of slow conduction in human atrial flutter. J
Am Coll Cardiol 1990;16:1639.
</li>
<li class="recomendada">Pag&eacute; LP, Plumb VJ, Okumura K, et al. A new animal model of atrial flutter. J Am Coll Cardiol 1986;8:872.
</li>
<li class="recomendada">Roithinger, FX, Karch MR, Steiner PR, et al. Relationship between atrial fibrillation and typical atrial flutter in
humans: activation sequence changes during spontaneous conversion. Circulation 1997;96:3484-91.
</li>
<li class="recomendada">Rosenblueth A, Garcia-Ramos J. Studies on flutter and fibrillation: II. The influence of artificial obstacles on experimental
atrial flutter. Am Heart J 1947;33:677.
</li>
<li class="recomendada">Shimizu A, Nozaki A, Rudy Y, et al. Onset of induced atrial flutter in the canine pericarditis model. J Am Coll Cardiol
1991;17:1223.
</li>
<li class="recomendada">Stewart S, Hart CL, Hole DJ, et al. A population-based study of the long-term risks associated with atrial fibrillation:
20-year follow-up of the Renfrew/Paisley study. Am J Med 2002;113:359-64.
</li>
<li class="recomendada">Waspe LE, Brodman R, Kim SG, et al. Susceptibility to ventricular fibrillation and ventricular tachyarrhythmia in the
Wolff-Parkinson-White syndrome: Role of the accessory pathway. Am Heart J 1986;112:1141.
</p>