<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	 &iquest;CU&Aacute;NDO Y QU&Eacute; CONSIDERACIONES REQUIERE LA REVERSI&Oacute;N DE LA FIBRILACI&Oacute;N AURICULAR AGUDA?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">12</span>
	</div>
	</div>
</h1>

<p class="text-justify">
Cabe destacar, en primer lugar, que un n&uacute;mero significativo de episodios de fibrilaci&oacute;n auricular
desaparecen espont&aacute;neamente dentro de las 48 horas de su inicio.</p>
<p class="text-justify">
La antig&uumledad de la fibrilaci&oacute;n auricular, la tolerancia hemodin&aacute;mica, la presencia de desencadenantes
reversibles (isquemia, toxicidad medicamentosa o ingesta de alcohol, entre otros), y las patolog&iacute;as
card&iacute;acas o extracard&iacute;acas asociadas (en particular, la enfermedad pulmonar y su impacto
sobre el riesgo de la anestesia durante la cardioversi&oacute;n el&eacute;ctrica) cumplen un papel decisivo en
relaci&oacute;n con el momento y el modo de intentar restaurar el ritmo sinusal.</p>
<p class="text-justify">
La repercusi&oacute;n cl&iacute;nica de la fibrilaci&oacute;n auricular var&iacute;a ampliamente desde la sola presencia de
astenia o palpitaciones hasta un severo compromiso hemodin&aacute;mico con isquemia o insuficiencia
card&iacute;aca. A mayor expresi&oacute;n cl&iacute;nica, m&aacute;s temprana debe ser la cardioversi&oacute;n el&eacute;ctrica y menos
recomendable es la utilizaci&oacute;n de antiarr&iacute;tmicos.</p>
<p class="text-justify">
Los f&aacute;rmacos tienen la ventaja de que no requieren anestesia ni sedaci&oacute;n consciente, pero aumentan
el riesgo de proarritmia (incluida la taquicardia ventricular de tipo torsade de pointes).</p>
<p class="text-justify">
Finalmente, y frente a la falla de la cardioversi&oacute;n el&eacute;ctrica, la asociaci&oacute;n de antiarr&iacute;tmicos a una
descarga bif&aacute;sica puede facilitar la conversi&oacute;n a ritmo sinusal, evitar la fibrilaci&oacute;n auricular de recurrencia
inmediata y prevenir la fibrilaci&oacute;n auricular subaguda (Figura 1).</p>
<h2 class="titulo-figura">
	<font color="#0090BB">
CARDIOVERSI&Oacute;N EL&Eacute;CTRICA
	</font>
</h2>
<p class="text-justify">
Est&aacute; indicada como &uacute;nica opci&oacute;n en presencia de deterioro hemodin&aacute;mico atribuible a la arritmia
o a la elevada respuesta ventricular, frente a una respuesta ventricular r&aacute;pida que no responde a
los f&aacute;rmacos y en pacientes con preexcitaci&oacute;n.</p>
<p class="text-justify">
Existen en la actualidad las ondas de choque monof&aacute;sicas y bif&aacute;sicas. Estas &uacute;ltimas han ido ganando
mayor difusi&oacute;n, aunque no se conocen con certeza las razones de su superioridad (podr&iacute;a
haber una impedancia menor en la segunda fase como resultado de la polarizaci&oacute;n del electrodo
en la primera fase, una mayor capacidad para estimular el miocardio refractario, una extensi&oacute;n en
la refractariedad poschoque o una menor heterogeneidad en la liberaci&oacute;n de calcio por el ret&iacute;culo
sarcopl&aacute;smico inducida por el choque). Incluso, la cardioversi&oacute;n con onda bif&aacute;sica es m&aacute;s eficaz
que la cardioversi&oacute;n farmacol&oacute;gica.</p>
<p class="text-justify">
Por supuesto, la cardioversi&oacute;n se debe realizar de forma sincronizada con la onda R del electrocardiograma
(para evitar la ocurrencia de una fibrilaci&oacute;n ventricular en caso de que el choque coincida
con la fase vulnerable) y se debe contar con infraestructura que incluya una adecuada asistencia
respiratoria.</p>
<p class="text-justify">
En los portadores de marcapasos y cardiodesfibriladores implantables, se recomienda ubicar los
parches a distancia del generador, por lo que es preferible la ubicaci&oacute;n anteroposterior. Por otra
parte, aunque los circuitos tienen protecci&oacute;n frente a corrientes externas, puede producirse da&ntilde;o
en la interfase electrodo-endocardio con un aumento del umbral. Por ello, es conveniente examinar
los dispositivos antes y despu&eacute;s de la cardioversi&oacute;n.</p>
<p class="text-justify">
Hay pocos datos acerca de la cardioversi&oacute;n el&eacute;ctrica durante el embarazo. Se observ&oacute; ocasionalmente
sufrimiento fetal que requiri&oacute; una ces&aacute;rea luego de la cardioversi&oacute;n. En ambos casos las
madres ten&iacute;an cardiopat&iacute;a y los ni&ntilde;os nacieron sanos. En uno de los casos un &uacute;tero marcadamente
hipert&oacute;nico luego de un choque con s&oacute;lo 50 J pudo haber causado una bradicardia fetal. Por una
parte, el m&uacute;sculo uterino hiper&eacute;mico y el l&iacute;quido amni&oacute;tico son excelentes conductores el&eacute;ctricos
y, por otra, el &uacute;tero no se encuentra cercano al vector de la onda de desfibrilaci&oacute;n y el tama&ntilde;o del
coraz&oacute;n del feto lo hace poco vulnerable a la fibrilaci&oacute;n. De todas maneras, la cardioversi&oacute;n debe
realizarse siempre que haya disponibilidad de monitoreo fetal y un ambiente preparado para una
ces&aacute;rea de emergencia.</p>
<p class="text-justify">
En los pacientes con disfunci&oacute;n sinusal asociada a la fibrilaci&oacute;n auricular (s&iacute;ndrome taquicardia-
bradicardia) o que reciben f&aacute;rmacos con acci&oacute;n bradicardizante, es conveniente utilizar equipos
de cardioversi&oacute;n que permiten el marcapaseo por v&iacute;a cut&aacute;nea.</p>
<p class="text-justify">
Las complicaciones relacionadas con el procedimiento son:
<p class="text-justify">
<blockquote class="vinieta">
<li class="recomendada text-justify">Un 1 a 2% de riesgo de tromboembolia.</li>
<li class="recomendada text-justify">Quemaduras en la piel.</li>
<li class="recomendada text-justify">Paro sinusal prolongado con necesidad de administraci&oacute;n de atropina, especialmente en
pacientes a&ntilde;osos.</li>
<li class="recomendada text-justify">Arritmias ventriculares.</li>
<li class="recomendada text-justify">Hipotensi&oacute;n o hipoxemia relacionadas con la anestesia-sedaci&oacute;n.</li>
</p>
</blockquote>
<p class="text-justify">
La recurrencia de la fibrilaci&oacute;n auricular luego de la cardioversi&oacute;n el&eacute;ctrica puede ser inmediata,
temprana (dentro de los primeros 5 d&iacute;as) o tard&iacute;a.</p>
<p class="text-justify">
Los factores descritos que predisponen a la recurrencia son la duraci&oacute;n de la fibrilaci&oacute;n auricular,
los episodios de paroxismos previos, la edad del paciente, el tama&ntilde;o de la aur&iacute;cula izquierda y la
cardiopat&iacute;a estructural severa. La amiodarona por v&iacute;a oral es el f&aacute;rmaco m&aacute;s eficaz para prevenir
la recurrencia.</p>
<h2 class="titulo-figura">
<b>Figura 1. Estrategia para la cardioversi&oacute;n en la fibrilaci&oacute;n auricular aguda.</b> 
</h2>
<hr class="linea" />
<img src="img/012_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
<p class="text-justify">
VKA: Antagonistas de vitamina K; FXa: Inhibidores Factor Xa; DTI: Inhibidores directos de trombina;
AP: Antiplaquetarios.</h2>
</p>
<h3 class="page-header">
	<font color="#0090BB">
	CARDIOVERSI&Oacute;N FARMACOL&Oacute;GICA
    </font>
</h3>
<p class="text-justify">
Las gu&iacute;as conjuntas 2014 para el tratamiento de la fibrilaci&oacute;n auricular de AHA/ACC/HRS incluyen
como indicaci&oacute;n de clase I, con nivel de evidencia A, flecainida, propafenona, dofetilida e ibutilida
(en este caso, por v&iacute;a intravenosa) siempre que no haya contraindicaciones para el agente
seleccionado. De estos f&aacute;rmacos, s&oacute;lo los dos primeros se comercializan en la Argentina. A su vez,
consideran como opciones de clase IIa, la amiodarona oral (nivel de evidencia A). Incluyen en dicha
categor&iacute;a como tratamiento fuera del hospital la propafenona o la flecainida en dosis &uacute;nica por v&iacute;a
oral, precedidas por un betabloqueante o un antagonista del calcio, siempre que con anterioridad
se haya comprobado su seguridad y eficacia en un ambiente controlado. Este atractivo m&eacute;todo,
conocido como &quot;p&iacute;ldora en el bolsillo&quot;, tiene en las gu&iacute;as actuales un nivel de evidencia B, en tanto
dicha evidencia era de nivel C en las gu&iacute;as conjuntas de ACC/AHA/ESC de 2006.
</p>
<h3 class="page-header">
	<font color="#0090BB">
	FLECAINIDA
    </font>
</h3>
<p class="text-justify">
La administraci&oacute;n intravenosa de flecainida restaura el ritmo sinusal un 60 a 90% en las primeras
6 horas. La administraci&oacute;n oral tambi&eacute;n puede utilizarse en dosis de 200-400 mg, con aceptable
respuesta. Debe evitarse en los pacientes con cardiopat&iacute;a estructural con deterioro de la funci&oacute;n
sist&oacute;lica del ventr&iacute;culo izquierdo o isquemia mioc&aacute;rdica.</p>
<h3 class="page-header">
	<font color="#0090BB">
	PROPAFENONA
    </font>
</h3>
<p class="text-justify">
M&uacute;ltiples estudios cl&iacute;nicos aleatorizados y controlados con placebo han demostrado la eficacia de
la propafenona intravenosa o administrada en forma oral para la reversi&oacute;n de la fibrilaci&oacute;n auricular
aguda. Esta puede alcanzar un &eacute;xito entre el 40 y el 90%. Al igual que la flecainida, se debe evitar
en los pacientes con cardiopat&iacute;a subyacente, baja fracci&oacute;n de eyecci&oacute;n del ventr&iacute;culo izquierdo o
isquemia. Tambi&eacute;n, por su efecto sobre el bloqueo de los receptores adren&eacute;rgicos beta, debe administrarse
con cuidado en la enfermedad pulmonar obstructiva grave o el asma bronquial. El tiempo
a la reversi&oacute;n a ritmo sinusal se observa entre las 2 y las 6 horas de su administraci&oacute;n.</p>
<h3 class="page-header">
	<font color="#0090BB">
	AMIODARONA
    </font>
</h3>
<p class="text-justify">
La utilizaci&oacute;n intravenosa de amiodarona para la cardioversi&oacute;n de la fibrilaci&oacute;n auricular aguda
tiene lugar algunas horas despu&eacute;s que cuando se utilizan f&aacute;rmacos de tipo I C de la clasificaci&oacute;n
de Vaughan Williams. La tasa de &eacute;xito a las 24 horas puede alcanzar el 80 al 90% y se puede
utilizar en los pacientes con cardiopat&iacute;a estructural, isquemia mioc&aacute;rdica o deterioro de la funci&oacute;n
del ventr&iacute;culo izquierdo.</p>
<h3 class="page-header">
	<font color="#0090BB">
	IBUTILIDA
    </font>
</h3>
<p class="text-justify">
La administraci&oacute;n intravenosa en uno o dos bolos separados de 10 minutos cada uno se asocia a
una tasa de &eacute;xito del 50% a los 90 minutos. Los efectos secundarios m&aacute;s comunes son la prolongaci&oacute;n
del intervalo QT y la taquicardia ventricular polimorfa no sostenida.</p>
<h3 class="page-header">
	<font color="#0090BB">
	VERNAKALANT
    </font>
</h3>
<p class="text-justify">
Este nuevo antiarr&iacute;tmico con efectos m&aacute;s selectivos sobre el tejido auricular es efectivo e igual
de seguro que la administraci&oacute;n intravenosa de amiodarona. Bloquea los canales de potasio de
activaci&oacute;n precoz (IKur), m&aacute;s numerosos en la aur&iacute;cula, y los canales de sodio dependientes de
la frecuencia; todo ello hace que sus efectos sean bastante selectivos sobre el tejido auricular. El
vernakalant intravenoso ha demostrado, en diversos estudios controlados con placebo, convertir
eficazmente a ritmo sinusal la fibrilaci&oacute;n auricular de reciente comienzo.
</p>
<h3 class="page-header">
	<font color="#0090BB">
	CONSIDERACIONES ACERCA DE LA ANTICOAGULACI&Oacute;N
    </font>
</h3>
<p class="text-justify">
Las gu&iacute;as 2014 para el tratamiento de la fibrilaci&oacute;n auricular de AHA/ACC/ HRS consideran que,
en presencia de fibrilaci&oacute;n o aleteo auricular con duraci&oacute;n &ge; 48 horas o de duraci&oacute;n desconocida,
es una indicaci&oacute;n de clase I el tratamiento con warfarina (al menos 3 semanas con RIN de 2-3
precardioversi&oacute;n y 4 semanas poscardioversi&oacute;n), con independencia del puntaje de la escala
CHA<sub>2</sub>DS<sub>2</sub>-VASc y del m&eacute;todo elegido (el&eacute;ctrico o farmacol&oacute;gico) (evidencia B). Con nivel de evidencia
C, extienden estas consideraciones al uso de apixab&aacute;n, dabigatr&aacute;n o rivaroxab&aacute;n.</p>
<p class="text-justify">
Si frente a esa duraci&oacute;n de la arritmia el paciente no hubiera recibido anticoagulaci&oacute;n, tambi&eacute;n consideran
de clase I la cardioversi&oacute;n precedida por anticoagulaci&oacute;n antes de la realizaci&oacute;n de un ecocardiograma
transesof&aacute;gico que excluya trombos en la aur&iacute;cula o la orejuela izquierda (evidencia B).</p>
<p class="text-justify">
Frente a una fibrilaci&oacute;n o un aleteo auricular con duraci&oacute;n menor de 48 horas y alto riesgo emb&oacute;lico,
se considera indicada la cardioversi&oacute;n acompa&ntilde;ada de la administraci&oacute;n perentoria de heparina
intravenosa o heparina de bajo peso molecular, o inhibidores de la trombina o del factor Xa
(evidencia C).</p>
<p class="text-justify">
Completan las indicaciones de clase I con los pacientes en quienes recomiendan cardioversi&oacute;n
cuando esta resulta necesaria en forma inmediata por descompensaci&oacute;n hemodin&aacute;mica seguida
de anticoagulaci&oacute;n por 4 semanas (evidencia C).</p>
<p class="text-justify">
Finalmente, cuando se trata de fibrilaci&oacute;n auricular o aleteo auricular en presencia de bajo riesgo
emb&oacute;lico, incluyen como clase IIb la administraci&oacute;n de heparina intravenosa, heparina de bajo
peso molecular o de los nuevos antiacoagulantes orales, y tambi&eacute;n la ausencia de terapia antitromb&oacute;tica
para la cardioversi&oacute;n, sin necesidad de anticoagulaci&oacute;n oral poscardioversi&oacute;n (evidencia C).</p>
<p class="text-justify">
<h2 class="titulo-figura">
	<font color="#0090BB">
        <b>CONCLUSIONES</b>
	</font>
</h2>
<p class="text-justify">
Se ha avanzado en la cardioversi&oacute;n farmacol&oacute;gica (desde los ya lejanos tiempos de la quinidina),
aunque en la Argentina es notable la escasa variedad de f&aacute;rmacos disponibles. Tambi&eacute;n se ha
progresado con la introducci&oacute;n de la cardioversi&oacute;n bif&aacute;sica, y los nuevos anticoagulantes y la mayor
experiencia han mejorado la prevenci&oacute;n de los accidentes emb&oacute;licos vinculados a la cardioversi&oacute;n.</p>

<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
</li>
<li class="recomendada">Barnes EJ, Eben F, Patterson D. Direct current cardioversion during pregnancy should be performed with facilities
available for fetal monitoring and emergency caesarean section. Br J Obstetr Ginecol 2002;109:1406.
</li>
<li class="recomendada">Brown O, Davidson N, Palmer J. Cardioversion in the third trimester of pregnancy. Aust N Z J Obstet Gynecol
2001;41:241.
</li>
<li class="recomendada">Daubert JP, Sheu S-S. Mystery of biphasic defibrillation waveform efficacy. J Am Coll Cardiol 2008;52:836.
</li>
<li class="recomendada">Dillon SM. Optical recordings in the rabbit heart show that defibrillation strength shocks prolong the duration of
depolarization and the refractory period. Circ Res 1991;69:842.
</li>
<li class="recomendada">Fuster V, Ryden LE, Cannom DS, et al. ACC / AHA / ESC guidelines for the management of patients with atrial
fibrillation. Circulation 2006;114:e257.
</li>
<li class="recomendada">Grand A, Bernard J. Cardioversion and pregnancy. Fetal consequences. Nouv Presse Med 1973;2:2327.
</li>
<li class="recomendada">Hwang G-S, Tang L, Joung B, et al. Superiority of biphasic over monophasic defibrillation shocks is attributable to
less intracellular calcium heterogeneity. J Am Coll Cardiol 2008;52:828.
</li>
<li class="recomendada">January CT, Wann S, Alpert JS, et al. 2014 AHA/ACC/HRS guidelines for the management of patients with atrial
fibrillation. Circulation. publ. online Marzo 28, 2014.
</li>
<li class="recomendada">Tromp CHN, Nanne ACM, Pernet PJM, et al. Electrical cardioversion during pregnancy: Safe or not? Neth Heart
J 2011;19:134.
</li>
<li class="recomendada">Van Gelder IC, Tuinenburg AE, Schoonderwoerd BS, et al. Pharmacologic versus direct-current electrical cardioversion
of atrial flutter and fibrillation. Am J Cardiol 1999;84:147R.
</p>