<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	 &iquest;CU&Aacute;NDO SE DEBE INDICAR LA CARDIOVERSI&Oacute;N EL&Eacute;CTRICA DE LA FIBRILACI&Oacute;N AURICULAR?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">13</span>
	</div>
	</div>
</h1>

<p class="text-justify">
La cardioversi&oacute;n el&eacute;ctrica est&aacute; indicada en los pacientes con fibrilaci&oacute;n auricular (FA) o aleteo
auricular (AA) asociado a s&iacute;ntomas cuando se elige la estrategia de control del ritmo para su
tratamiento.</p>
<p class="text-justify">
Este procedimiento puede ser elegido en m&uacute;ltiples situaciones cl&iacute;nicas y utilizado como estrategia
inicial o tras el fracaso del tratamiento farmacol&oacute;gico antiarr&iacute;tmico.</p>
<p class="text-justify">
En los pacientes con fibrilaci&oacute;n o aleteo auricular de r&aacute;pida respuesta ventricular asociado a hipotensi&oacute;n
arterial, insuficiencia card&iacute;aca o isquemia mioc&aacute;rdica, la cardioversi&oacute;n el&eacute;ctrica de urgencia
est&aacute; indicada para intentar reinstaurar el ritmo sinusal. Si no se consigue eficacia en el primer
intento, se utiliza una estrategia escalonada que implica inicialmente el aumento progresivo de
la energ&iacute;a utilizada y finalmente el cambio de posici&oacute;n de los electrodos del desfibrilador externo.</p>
<p class="text-justify">
Otra situaci&oacute;n cl&iacute;nica es la presencia de fibrilaci&oacute;n o aleteo auricular y preexcitaci&oacute;n ventricular
(s&iacute;ndrome de Wolff-Parkinson-White) asociado a inestabilidad hemodin&aacute;mica, que requiere cardioversi&oacute;n
el&eacute;ctrica de urgencia para revertir a ritmo sinusal.</p>
<p class="text-justify">
La estrategia terap&eacute;utica difiere seg&uacute;n se trate de fibrilaci&oacute;n auricular parox&iacute;stica, persistente o
permanente, ya que en este &uacute;ltimo grupo s&oacute;lo est&aacute; indicada la estrategia de control de la frecuencia
card&iacute;aca. Por otra parte, la cardioversi&oacute;n el&eacute;ctrica en la fibrilaci&oacute;n auricular persistente se debe
valorar con detenimiento teniendo en cuenta la gravedad de los s&iacute;ntomas, el tiempo de permanencia
en fibrilaci&oacute;n (fibrilaci&oacute;n auricular permanente de larga data > 6 meses) y la preferencia del
paciente.</p>
<p class="text-justify">
Es importante destacar que la eficacia de la cardioversi&oacute;n el&eacute;ctrica aumenta si se realiza pretratamiento
con antiarr&iacute;tmicos, como propafenona, flecainida, sotalol o amiodarona.</p>
<p class="text-justify">
Si la fibrilaci&oacute;n auricular tiene una duraci&oacute;n inferior a 48 horas puede ser cardiovertida farmacol&oacute;gica
o el&eacute;ctricamente sin necesidad de anticoagulaci&oacute;n previa. Si es superior a 48 horas, debe
instalarse tratamiento anticoagulante con niveles adecuados de RIN durante 3 a 4 semanas antes
de la cardioversi&oacute;n o efectuar antes de esta un ecocardiograma transesof&aacute;gico para descartar la
presencia de trombos endocavitarios. En todos los casos, luego de la cardioversi&oacute;n el&eacute;ctrica el
paciente deber permanecer anticoagulado al menos durante 4 semanas. Los nuevos anticoagulantes
ya tienen un lugar en los pacientes que van a ser sometidos a una cardioversi&oacute;n el&eacute;ctrica.
En el estudio RE-LY, dabigatr&aacute;n vs. warfarina, se realizaron 1923 cardioversiones. En el estudio
ARISTOTLE, apixab&aacute;n vs. warfarina se realizaron 553 cardioversiones el&eacute;ctricas. Si bien estos datos
son suban&aacute;lisis del estudio principal, no hubo diferencias en cuanto a los eventos emb&oacute;licos. Otro
estudio prospectivo (X-VERT) compar&oacute; rivaroxab&aacute;n vs. warfarina en pacientes programados a recibir
cardioversi&oacute;n el&eacute;ctrica. Se implementaron dos estrategias: la primera fue la cardioversi&oacute;n temprana
anticoagulando al paciente con rivaroxab&aacute;n entre 1 y 5 d&iacute;as, o con tratamiento habitual (warfarina
m&aacute;s heparina) haciendo un eco transesof&aacute;gico precardioversi&oacute;n para descartar la presencia de un
trombo auricular; la segunda estrategia fue la cardioversi&oacute;n luego de un per&iacute;odo de anticoagulaci&oacute;n
precardioversi&oacute;n de 21 a 56 d&iacute;as. Este estudio demostr&oacute; que el rivaroxab&aacute;n oral es una alternativa
a los AVK segura y eficaz, y permite programar la cardioversi&oacute;n en menor tiempo.</p>
<p class="text-justify">
Las gu&iacute;as de 2014 de la <em>American Heart Association</em> recomiendan efectuar la cardioversi&oacute;n el&eacute;ctrica
en los siguientes casos:</p>
<b>Clase I</b>
<blockquote class="vinieta">
<p class="vinieta text-justify">
1. En pacientes con fibrilaci&oacute;n o aleteo auricular. Si la cardioversi&oacute;n el&eacute;ctrica es infructuosa,
repetir el intento despu&eacute;s de ajustar la posici&oacute;n o la presi&oacute;n de los electrodos, o despu&eacute;s de
administrar una medicaci&oacute;n antiarr&iacute;tmica (nivel de evidencia B).</p>
<p class="vinieta text-justify">
2. En pacientes con fibrilaci&oacute;n o aleteo auricular y con respuesta ventricular r&aacute;pida que no
responde a las terapias farmacol&oacute;gicas y que puede contribuir a la isquemia mioc&aacute;rdica,
hipotensi&oacute;n o insuficiencia card&iacute;aca (nivel de evidencia C).</p>
<p class="vinieta text-justify">
3. En pacientes con fibrilaci&oacute;n o aleteo auricular y preexcitaci&oacute;n cuando la taquicardia est&aacute;
asociada con inestabilidad hemodin&aacute;mica (nivel de evidencia C).</p>
</blockquote>
<h2 class="titulo-figura">
<b>Tabla 1.</b> 
</h2>
<img src="img/013_t1.jpg" alt="" width="100%" class="img-responsive center-block">
<p class="text-justify">
La cardioversi&oacute;n el&eacute;ctrica se realiza bajo sedaci&oacute;n profunda, con f&aacute;rmacos de acci&oacute;n r&aacute;pida. La
onda de choque bif&aacute;sico ha demostrado ser m&aacute;s eficaz que el choque monof&aacute;sico. Cuando se
utiliza choque monof&aacute;sico, la colocaci&oacute;n de los parches adhesivos en posici&oacute;n anteroposterior ha
demostrado ser m&aacute;s eficaz que la anterolateral.</p>
<p class="text-justify">
Las complicaciones relacionadas con la sedaci&oacute;n profunda son excepcionales. La depresi&oacute;n respiratoria
suele ser transitoria y es rar&iacute;sima la necesidad de intubaci&oacute;n orotraqueal. Las arritmias
ventriculares relacionadas con el procedimiento son muy raras en ausencia de alteraciones hidroelectrol&iacute;ticas
o intoxicaci&oacute;n digit&aacute;lica. La incorrecta sincronizaci&oacute;n con la onda R puede producir
fibrilaci&oacute;n ventricular, por lo que es muy importante comprobarla antes de realizar la cardioversi&oacute;n,
seleccionando una derivaci&oacute;n en la no haya una onda T prominente, sobre todo, en los pacientes
con fibrilaci&oacute;n auricular y preexcitaci&oacute;n ventricular, ya que el registro de ECG puede ser enga&ntilde;oso.
Los pacientes con fibrilaci&oacute;n auricular de larga evoluci&oacute;n o en tratamiento con varios antiarr&iacute;tmicos
pueden presentar una bradicardia significativa tras la cardioversi&oacute;n. En la mayor&iacute;a de los casos es
transitoria, pero en otros es consecuencia de una disfunci&oacute;n sinusal subyacente y puede requerir
marcapaseo.</p>
<p class="text-justify">
En relaci&oacute;n con la energ&iacute;a por emplear, un choque de 100 J casi siempre es exitoso, por lo que
debe considerarse como la energ&iacute;a inicial. Con choque bif&aacute;sico, se puede comenzar con 50 J.</p>
<h2 class="titulo-figura">
	<font color="#0090BB">
        <b>CONCLUSIONES</b>
	</font>
</h2>
<p class="text-justify">
La cardioversi&oacute;n el&eacute;ctrica est&aacute; indicada en los pacientes con fibrilaci&oacute;n auricular o con aleteo
auricular en enfermos descompensados con r&aacute;pida respuesta ventricular asociada a hipotensi&oacute;n
arterial, insuficiencia card&iacute;aca o isquemia mioc&aacute;rdica. Puede elegirse como estrategia inicial o tras
el fracaso del tratamiento con antiarr&iacute;tmicos en pacientes no descompensados. Se debe comenzar
la anticoagulaci&oacute;n con una fibrilaci&oacute;n auricular de m&aacute;s de 48 horas o realizar ETE. Los nuevos
anticoagulantes son una opci&oacute;n para considerar.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
</li>
<li class="recomendada">Azpitarte J, &Aacute;lvarez M, Baun O, Garcia R, Moreno E, Martin F, et al. Value of single oral loading dose of propafenone
in converting recent-onset atrial fibrillation. Results of a randomized, double-blind, controlled study. Eur
Heart J 1997;18(10):1649-54.
</li>
<li class="recomendada">Bianconi L, Mennuni M. Comparison between propafenone and digoxin administered intravenously to patients
with acute atrial fibrillation. PAFIT-3 Investigators. The Propafenone in Atrial Fibrillation Italian Trial. Am J Cardiol
1998;82(5):584-8.
</li>
<li class="recomendada">Boriani G, Biffi M, Capucci A, Botto G, Broffoni T, Ongari M, et al. Conversion of recent-onset atrial fibrillation to
sinus rhythm: effects of different drug protocols. PACE 1998;21(11 Pt 2):2470-4.
</li>
<li class="recomendada">Boriani G, Biffi M, Capucci A, Botto GL, Broffoni T, Rubino I, et al. Oral propafenone to convert recent-onset atrial
fibrillation in patients with and without underlying heart disease. A randomized, controlled trial. Ann Intern Med
1997;126(8):621-5.
</li>
<li class="recomendada">Botto GL, Bonini W, Broffoni T, Espureo M, Cappelletti G, Lombardi R, et al. Randomized, crossover, controlled
comparison of oral loading versus intravenous infusion of propafenone in recent-onset atrial fibrillation. PACE
1998;21(11 Pt 2):2480-4.
</li>
<li class="recomendada">Capucci A, Lenzi T, Boriani G, Trisolino G, Binetti N, Cavazza M, et al. Effectiveness of loading oral flecainide for
converting recent-onset atrial fibrillation to sinus rhythm in patients without organic heart disease or with only
systemic hypertension. Am J Cardiol 1992;70(1):69-72.
</li>
<li class="recomendada">Donovan KD, Dobb GJ, Coombs LJ, Lee KY, Weekes JN, Murdock CJ, et al. Efficacy of flecainide for the reversion
of acute onset atrial fibrillation. Am J Cardiol 1992;70(5):50A-4A; discussion 4A-5A.
</li>
<li class="recomendada">Donovan KD, Power BM, Hockings BE, Dobb GJ, Lee KY. Intravenous flecainide versus amiodarone for recent-onset
atrial fibrillation. Am J Cardiol 1995;75(10):693-7.
</li>
<li class="recomendada">Falk RH, Knowlton AA, Bernard SA, Gotlieb NE, Battinelli NJ. Digoxin for converting recent-onset atrial fibrillation
to sinus rhythm. A randomized, double-blinded trial. Ann Intern Med 1987;106(4):503-6.
</li>
<li class="recomendada">Fresco C, Proclemer A, Pavan A, Buia G, Vicentini A, Pavan D, et al. Intravenous propafenone in paroxysmal atrial
fibrillation: a randomized, placebo-controlled, double-blind, multicenter clinical trial. Paroxysmal Atrial Fibrillation
Italian Trial (PAFIT)-2 Investigators. Clin Cardiol 1996;19(5):409-12.
</li>
<li class="recomendada">Fuster V, Ryden LE, Cannom DS, Crijns HJ, Curtis AB, Ellenbogen KA, et al. ACC/AHA/ESC 2006 guidelines
for the management of patients with atrial fibrillation-executive summary: a report of the American College of
Cardiology/American Heart Association Task Force on Practice Guidelines and the European Society of Cardiology
Committee for Practice Guidelines (Writing Committee to Revise the 2001 Guidelines for the Management of
Patients with Atrial Fibrillation). Eur Heart J 2006;27(16):1979-2030.
</li>
<li class="recomendada">Ganau G, Lenzi T. Intravenous propafenone for converting recent onset atrial fibrillation in emergency departments:
a randomized placebo-controlled multicenter trial. FAPS Investigators Study Group. J Emerg Med
1998;16(3):383-7.
</li>
<li class="recomendada">Hilleman DE, Spinler SA. Conversion of recent-onset atrial fibrillation with intravenous amiodarone: a meta-analysis
of randomized controlled trials. Pharmacotherapy 2002;22(1):66-74.
</li>
<li class="recomendada">Intravenous digoxin in acute atrial fibrillation. Results of a randomized, placebo-controlled multicentre trial in 239
patients. The Digitalis in Acute Atrial Fibrillation (DAAF) Trial Group. Eur Heart J 1997;18(4):649-54.
</li>
<li class="recomendada">January CT, Wann LS, Alpert JS, Calkins H, Cleveland JC, Jr., Cigarroa JE, et al. 2014 AHA/ACC/HRS Guideline
for the Management of Patients With Atrial Fibrillation: A Report of the American College of Cardiology/American
Heart Association Task Force on Practice Guidelines and the Heart Rhythm Society. Circulation 2014.
</li>
<li class="recomendada">Jordaens L, Trouerbach J, Calle P, Tavernier R, Derycke E, Vertongen P, et al. Conversion of atrial fibrillation to
sinus rhythm and rate control by digoxin in comparison to placebo. Eur Heart J 1997;18(4):643-8.
</li>
<li class="recomendada">Kochiadakis GE, Igoumenidis NE, Hamilos ME, Marketou ME, Chlouverakis GI, Vardas PE. A comparative study of
the efficacy and safety of procainamide versus propafenone versus amiodarone for the conversion of recent-onset
atrial fibrillation. Am J Cardiol 2007;99(12):1721-5.
</li>
<li class="recomendada">Kochiadakis GE, Igoumenidis NE, Simantirakis EN, Marketou ME, Parthenakis FI, Mezilis NE, et al. Intravenous
propafenone versus intravenous amiodarone in the management of atrial fibrillation of recent onset: a placebo-
controlled study. PACE 1998;21(11 Pt 2):2475-9.
</li>
<li class="recomendada">Lip GY, Apostolakis S. Atrial fibrillation (acute onset). BMJ Clin Evid 2011 Feb 15;2011.
</li>
<li class="recomendada">Lip GY, Tello-Montoliu A. Management of atrial fibrillation. Heart (British Cardiac Society). 2006;92(8):1177-82.
</li>
<li class="recomendada">Martinez-Marcos FJ, Garcia-Garmendia JL, Ortega-Carpio A, Fernandez-Gomez JM, Santos JM, Camacho C.
Comparison of intravenous flecainide, propafenone, and amiodarone for conversion of acute atrial fibrillation to
sinus rhythm. Am J Cardiol 2000;86(9):950-3.
</li>
<li class="recomendada">Romano S, Fattore L, Toscano G, Corsini F, Coppo A, Catanzaro M, et al. [Effectiveness and side effects of the
treatment with propafenone and flecainide for recent-onset atrial fibrillation]. Italian Heart J 2001;2(1):41-5.
</li>
<li class="recomendada">Slavik RS, Tisdale JE, Borzak S. Pharmacologic conversion of atrial fibrillation: a systematic review of available
evidence. Prog Cardiovas Dis 2001;44(2):121-52.
</p>
