<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	 &iquest;QU&Eacute; MEDICAMENTOS SE UTILIZAN EN LA CARDIOVERSI&Oacute;N FARMACOL&Oacute;GICA?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">14</span>
	</div>
	</div>
</h1>

<p class="text-justify">
Muchos episodios de fibrilaci&oacute;n auricular terminan espont&aacute;neamente en las primeras horas o d&iacute;as,
mientras que si la arritmia contin&uacute;a, la cardioversi&oacute;n farmacol&oacute;gica es m&aacute;s efectiva cuando se
inicia dentro de los 7 d&iacute;as despu&eacute;s del comienzo del episodio de fibrilaci&oacute;n auricular. La tasa de
conversi&oacute;n con antiarr&iacute;tmicos es m&aacute;s baja que con la cardioversi&oacute;n el&eacute;ctrica, pero tiene la ventaja
de que no necesita sedaci&oacute;n anest&eacute;sica y puede facilitar la elecci&oacute;n del antiarr&iacute;tmico para prevenir
sus recurrencias.</p>
<p class="text-justify">
La ibutilida, un f&aacute;rmaco que no se comercializa en la Argentina, es de administraci&oacute;n intravenosa
y restaura el ritmo sinusal en un 50% de los pacientes en menos de 30 minutos. El mayor riesgo
es una excesiva prolongaci&oacute;n del intervalo QT, por lo que debe evitarse en los pacientes con prolongaci&oacute;n
del QT, hipopotasemia y baja fracci&oacute;n de eyecci&oacute;n (< 30%) por el riesgo de proarritmia
ventricular.</p>
<p class="text-justify">
La amiodarona intravenosa puede facilitar el enlentecimiento de la frecuencia ventricular en la
fibrilaci&oacute;n auricular, pero la restauraci&oacute;n del ritmo sinusal suele ser demorada (dosis: 5 mg/kg en
1 hora seguidos luego por 50 mg/h por 6 horas luego bajar la dosis o pasar a la v&iacute;a oral). Administrada
por v&iacute;a oral, la conversi&oacute;n puede demorar varias semanas en un 25% de los pacientes (dosis
recomendada 600-800 mg/d&iacute;a hasta llegar a una carga de 10 g y luego 200 mg de mantenimiento).
La administraci&oacute;n intravenosa de amiodarona tambi&eacute;n ha demostrado, en estudios controlados,
una tasa del 60% en reversi&oacute;n al ritmo sinusal, la que ocurre mayoritariamente en forma tard&iacute;a
entre las 12 y las 24 horas. La ventaja adicional de este f&aacute;rmaco es que se obtiene un control de
la frecuencia por su efecto betabloqueante. Diversos estudios han comparado la flecainida y la
amiodarona por v&iacute;a intravenosa. La tasa de reversi&oacute;n es similar con ambas. La diferencia consiste
en un efecto m&aacute;s r&aacute;pido con la flecainida (Figura 1). En la Argentina no se comercializan las formas
parenterales de flecainida ni de propafenona.</p>
<p class="text-justify">
La flecainida (200-400 mg) y la propafenona (450-600 mg) pueden utilizarse con la estrategia
de &quot;pastilla en el bolsillo&quot; para intentar restaurar el ritmo sinusal pronto luego del comienzo de la
fibrilaci&oacute;n auricular sintom&aacute;tica, dado que la terminaci&oacute;n de la arritmia puede estar asociada con
bradicardia secundaria a disfunci&oacute;n del n&oacute;dulo sinusal o disfunci&oacute;n del n&oacute;dulo AV o respuestas
proarr&iacute;tmicas. Se recomienda una primera conversi&oacute;n en forma monitoreada (p. ej., consulta inmediata
al comenzar los s&iacute;ntomas y administrar la dosis durante una corta internaci&oacute;n o monitoreo de
guardia). Los betabloqueantes deber&iacute;an administrarse > 30 minutos antes de la administraci&oacute;n de
agentes de clase IC de la clasificaci&oacute;n de Vaughan Williams para prevenir respuestas ventriculares
r&aacute;pidas por conducci&oacute;n AV 1:1 durante el aleteo auricular. Asimismo, deber&iacute;an evitarse en los pacientes
con enfermedad coronaria u otras enfermedades card&iacute;acas.</p>
<p class="text-justify">
En las gu&iacute;as de la ESC de 2012 se ha aprobado un nuevo antiarr&iacute;tmico administrado por v&iacute;a intravenosa,
el vernakalant, para la cardioversi&oacute;n farmacol&oacute;gica de la FA de hasta 7 d&iacute;as, o hasta
3 d&iacute;as para pacientes tras una cirug&iacute;a card&iacute;aca. Este f&aacute;rmaco act&uacute;a preferentemente en la aur&iacute;cula
bloqueando varios canales i&oacute;nicos, lo que da lugar a un enlentecimiento de la conducci&oacute;n auricular
dependiente de la frecuencia. Tiene un comienzo de acci&oacute;n r&aacute;pido y una eliminaci&oacute;n media de 3
a 5 horas. Revierte la fibrilaci&oacute;n auricular de hasta 7 d&iacute;as en el 51,7% en 8 a 11 minutos. El vernakalant,
que es un bloqueante con una gran selectividad de los canales de potasio del miocardio
auricular, se administra en forma r&aacute;pida en un bolo durante 10 minutos y, si no hay reversi&oacute;n a los
15 minutos, se repite la dosis. La tasa de reversi&oacute;n es del 55%, en la mayor&iacute;a con la primera dosis,
con un tiempo promedio de la interrupci&oacute;n de la fibrilaci&oacute;n auricular de 11 minutos. Ocasiona pocos
efectos adversos, como disgeusia o trastornos del gusto, estornudos y tos. Tambi&eacute;n se inform&oacute;
hipotensi&oacute;n arterial y bradicardia. La contraindicaci&oacute;n m&aacute;s clara es la hipotensi&oacute;n arterial. Puede
utilizarse en la disfunci&oacute;n VI moderada. Es un f&aacute;rmaco de alto costo.</p>
<h2 class="titulo-figura">
<b>Figura 1. Con la administraci&oacute;n intravenosa los f&aacute;rmacos IC producen una reversi&oacute;n m&aacute;s precoz. La amiodarona
aumenta la reversi&oacute;n en forma m&aacute;s tard&iacute;a.</b> 
</h2>
<hr class="linea" /><img src="img/014_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
<p class="text-justify">
Extra&iacute;da de Mart&iacute;nez y cols.,2000.</h2>
</p>
<h2 class="titulo-figura">
	<font color="#0090BB">
	RECOMENDACIONES PARA LA CARDIOVERSI&Oacute;N FARMACOL&Oacute;GICA DE LA FA DE RECIENTE APARICI&Oacute;N 2014 AHA/ACC/HRS
    </font>
</h3>
<img src="img/014_t1.jpg" alt="" width="100%" class="img-responsive center-block">
</p>
<h2 class="titulo-figura">
	<font color="#0090BB">
	RECOMENDACIONES PARA LA CARDIOVERSI&Oacute;N FAMRACOL&Oacute;GICA
    </font>
</h3>
<img src="img/014_t2.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="letra_pie">
<p class="text-justify">
(2012 Focused update of the ESC Guidelines for the management of atrial fibrillation).
</h2>
<h2 class="titulo-figura">
	<font color="#0090BB">
        <b>CONCLUSIONES</b>
	</font>
</h2>
<p class="text-justify">
La cardioversi&oacute;n farmacol&oacute;gica es m&aacute;s eficaz cuando se inicia dentro de los 7 d&iacute;as del comienzo
del episodio de fibrilaci&oacute;n auricular. En la Argentina, se sugiere la utilizaci&oacute;n de amiodarona por v&iacute;a
intravenosa en los pacientes con disfunci&oacute;n ventricular izquierda grave y, en su ausencia, la forma
oral de propafenona o flecainida. El vernakalant puede ser una opci&oacute;n en un amplio espectro de
pacientes.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
</li>
<li class="recomendada">Alboni P, Botto GL, Baldi N, et al. Outpatient treatment of recent-onset atrial fibrillation with the &quot;pill-in-thepocket&quot;
approach. N Engl J Med 2004;351:2384-91.
</li>
<li class="recomendada">Camm J. 2012 focused update of the ESC Guidelinesfor the management of atrial fibrillation. Eur Heart J
2012;33:2719-47.
</li>
<li class="recomendada">January CT, et al, 2014 AHA/ACC/HRS Guideline for the Management of Patients With Atrial Fibrillation. J Am Coll
Cardiol 2014., doi: 10.1016/j.jacc.2014.03.022.
</li>
<li class="recomendada">Khan IA, Mehta NJ, Gowda RM. Amiodarone for pharmacological cardioversion of recent-onset atrial fibrillation.
Int J Cardiol 2003;89:239-48.
</li>
<li class="recomendada">Letelier LM, Udol K, Ena J, et al. Effectiveness of amiodarone for conversion of atrial fibrillation to sinus rhythm:a
meta-analysis. Arch Intern Med 2003;63:777-85.
</li>
<li class="recomendada">Mart&iacute;nez FJ, Garc&iacute;a JL, Ortega A, et al. Comparison of intravenous flecainide, propafenone and amiodarone for
conversi&oacute;n of acute atrial fibrillation. Am J Cardiol 2000;86:950.
</li>
<li class="recomendada">Pedersen OD, Bagger H, Keller N, et al. Efficacy of dofetilide in the treatment of atrial fibrillation-flutter in patients
with reduced left ventricular function: a Danish investigations of arrhythmia and mortality on dofetilide(diamond)
substudy. Circulation 2001;104:292-6.
</li>
<li class="recomendada">Pratt CM, Roy D, Torp-Pedersen C, Wyse DG, Toft E, Juul-Moller S, Retyk EO, et al; Atrial Arrhythmia Conversion
Trial (ACT-III) Investigators. Usefulness of vernakalant hydrochloride injection for rapid conversion of atrial fibrillation.
Am J Cardiol 2010;106:1277-83.
</li>
<li class="recomendada">Singh S, Zoble RG, Yellen L, et al. Efficacy and safety of oral dofetilide in converting to and maintaining sinusrhythm
in patients with chronic atrial fibrillation or atrial flutter: the symptomatic atrial fibrillation investigativeresearch
on dofetilide (SAFIRE-D) study. Circulation 2000;102:2385-90.
</li>
<li class="recomendada">Stambler BS, Wood MA, Ellenbogen KA, et al. Efficacy and safety of repeated intravenous doses of ibutilide forrapid
conversion of atrial flutter or fibrillation. Ibutilide Repeat Dose Study Investigators. Circulation1996;94:1613-21.
</p>
