<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	 LA ESTRATEGIA DE CONTROL DEL RITMO. &iquest;CU&Aacute;NDO SE DEBE INDICAR?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">15</span>
	</div>
	</div>
</h1>

<p class="text-justify">
El tratamiento inicial de la fibrilaci&oacute;n auricular va dirigido en general a recuperar el ritmo sinusal
mediante la cardioversi&oacute;n el&eacute;ctrica o farmacol&oacute;gica, y el mantenimiento posterior con antiarr&iacute;tmicos.
Las ventajas te&oacute;ricas del mantenimiento del ritmo sinusal son el alivio sintom&aacute;tico, la reducci&oacute;n
del riesgo tromb&oacute;tico y la disminuci&oacute;n de la mortalidad. Sin embargo, una serie de estudios
cl&iacute;nicos prospectivos aleatorizados que compararon las estrategias de control del ritmo y de control
de la frecuencia card&iacute;aca arrojaron datos que pon&iacute;an en duda estas ventajas.</p>
<p class="text-justify">
En estos estudios, ninguna de las dos estrategias fue superior en cuanto a la supervivencia y la
calidad de vida; adem&aacute;s, se observ&oacute; una tendencia a mayor mortalidad, hospitalizaci&oacute;n y eventos
emb&oacute;licos en el grupo de control del ritmo. Los suban&aacute;lisis posteriores aportaron nuevos datos que
ayudan a entender y a matizar estos resultados. Aunque la tendencia a una mayor mortalidad en
el grupo de control del ritmo se podr&iacute;a atribuir al efecto proarr&iacute;tmico de los f&aacute;rmacos, en realidad
la mayor mortalidad en este grupo se debi&oacute; a causas extracard&iacute;acas, mientras que la mortalidad
cardiovascular fue similar en ambos grupos. Adem&aacute;s, qued&oacute; claro que el mantenimiento del ritmo
sinusal era un marcador importante de supervivencia, con independencia del grupo de tratamiento.
Esto se podr&iacute;a interpretar como que el mantenimiento del ritmo sinusal es beneficioso, pero
los antiarr&iacute;tmicos son poco eficaces para conseguirlo; adem&aacute;s, el beneficio se ve oscurecido por
sus efectos adversos. Hay que destacar que en estos estudios s&oacute;lo el 39 al 63% de los pacientes
asignados a control del ritmo estaban en ritmo sinusal al final del seguimiento, mientras que hasta
el 35% de los asignados al grupo de control de la frecuencia card&iacute;aca manten&iacute;an el ritmo sinusal
a pesar de no tomar antiarr&iacute;tmicos.</p>
<p class="text-justify">
Otro aspecto para destacar es el que hace referencia a la mayor tendencia a presentar eventos
emb&oacute;licos en el grupo de control del ritmo, que se explica porque en el grupo de control de frecuencia
card&iacute;aca se mantuvo el tratamiento anticoagulante durante todo el estudio, y en el grupo
de control del ritmo se pod&iacute;a retirar a juicio del investigador cuando el ritmo sinusal se manten&iacute;a
m&aacute;s de 12 semanas.</p>
<p class="text-justify">
Finalmente, es importante tener en cuenta a la hora de trasladar los resultados de estos estudios
a la pr&aacute;ctica cl&iacute;nica que los pacientes que participaron estaban poco sintom&aacute;ticos y eran de edad
avanzada (alrededor de 70 a&ntilde;os).</p>
<p class="text-justify">
En este sentido, un estudio publicado en 2012 evalu&oacute; el efecto del tratamiento dirigido al control
del ritmo o de la frecuencia card&iacute;aca en la mortalidad en una amplia poblaci&oacute;n (26.130 pacientes)
que inici&oacute; tratamiento a ra&iacute;z de un ingreso hospitalario por fibrilaci&oacute;n auricular, con un seguimiento
medio de 3 a&ntilde;os. Encontraron que hasta los 6 primeros meses siguientes al inicio del tratamiento
la mortalidad fue ligeramente superior en el grupo de control del ritmo, luego fue similar en ambos
grupos hasta los 4 a&ntilde;os, pero despu&eacute;s fue inferior.</p>
<p class="text-justify">
Estas &uacute;ltimas investigaciones informan una sustancial ventaja de la estrategia de control del ritmo
sobre la estrategia de control de la frecuencia, incluso, hay menor progresi&oacute;n a la fibrilaci&oacute;n auricular
permanente.</p>
<p class="text-justify">
Cabe destacar que el tratamiento antitromb&oacute;tico debe mantenerse en funci&oacute;n de los factores de
riesgo asociados, sin considerar el mantenimiento del ritmo sinusal.</p>
<h2 class="titulo-figura">
<b>Tabla 1.</b> 
</h2>
<img src="img/015_t1.jpg" alt="" width="100%" class="img-responsive center-block">
</p>
<h2 class="titulo-figura">
	<font color="#0090BB">
        <b>CONCLUSIONES</b>
	</font>
</h2>
<p class="text-justify">
Siempre se debe preferir el control del ritmo, pero en los pacientes de edad avanzada y poco
sintom&aacute;ticos se pueden plantear ambas estrategias, mientras que en los pacientes j&oacute;venes o sintom&aacute;ticos,
la estrategia de control del ritmo debe ser la primera opci&oacute;n. En general, en la fibrilaci&oacute;n
auricular de inicio reciente, se debe recuperar el ritmo sinusal lo antes posible para evitar la remodelaci&oacute;n
el&eacute;ctrica y estructural de las aur&iacute;culas, que dificulta su posterior mantenimiento.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
</li>
<li class="recomendada">Bkacshear JL, Safford RE. AFFIRM and RACE trials: implications for the management of AF. Card Electrophysiol
Rev 2003;7(4);366-9.
</li>
<li class="recomendada">Carlsson J, Miketic S, Windeler J, Cuneo A, Haun S, Micus S. Randomized trial of rate control versus rhythm
control in persisten atrial fibrillation: the Strategies of Treatment of AF (STAF) study. JACC 2003;41(10):1690-6.
</li>
<li class="recomendada">De Vos CB, Breithardt G, Camm AJ, et al. Progression of atrial fibrillation in the REgistry on Cardiac rhythm disorders
assessing the control of atrial fibrillation cohort: clinical correlates and the effect of rhythm-control therapy.
Am Heart J 2012;163:887&#9472;93.
</li>
<li class="recomendada">Guglin M, Chen R, Curtis AB. Sinus rhythm is associated with fewer heart failure symptoms: insights from the
AFFIRM TRIAL. Heart Rhythm 2010;7(5):596-601.
</li>
<li class="recomendada">Hagens VE, Van Gelder IC, Crijns HJ; RAte Control Versus Electrical Cardioversion Of Persistent Atrial Fibrillation
(RACE) Study Group. The RACE study in perspective of randomized studies on management of persistent atrial
fibrillation. Card Electrophysiol Rev 2003;7(2):118-21.
</li>
<li class="recomendada">Hohnloser SH1, Kuck KH, Lilienthal J. Rhythm or rate control in atrial fibrillation-pharmacological Intervention in
atrial fibrillation (PIAF): a randomised trial. Lancet 2000;356(9244):1789-94.
</li>
<li class="recomendada">Ionescu-Ittu R, Abrahamowicx M, Jackevicius CA, Essebag V, Eisenberg MJ, Wynant W, et al. Comparative
effectiveness of rhythm control vs. rate control drug treatment effect on mortality in patienst with atrial fibrillation.
Arch Intern Med 2012;172:997-1004.
</li>
<li class="recomendada">Jekins LS, Brodsky M, Schron E, Chung M, Rocco T jr, Lader E, et al. Quality of life in AF: the AF follow up investigation
of rhythm management (AFFIRM) study. Am Heart J 2005;149(1);112-20.
</li>
<li class="recomendada">Ogawa S, Yamashita T, Yamazaki T, Aizawa Y, Atarashi H, Inoue H, et al; J-RHYTHM Investigators. Optimal treatment
strategy for patients with paroxysmal atrial fibrillation: J-RHYTHM Study. Circ J 2009;73(2):242-8.
</li>
<li class="recomendada">Opolski G, Torbicki A, Kosior DA, Szulc M, Wozakowska-Kaplon B, Kolodziej P, Achremczyk P. Rate control vs
rhythm control in patients with nonvalvular persistent atrial fibrillation: the results of the Polish How to Treat Chronic
Atrial Fibrillation (HOT CAFE) Study. Chest 2004;126(2):476-86.
</li>
<li class="recomendada">Roy D, Talajic M, Nattel S, et al. Rhythm Control versus Rate Control for Atrial Fibrillation and Heart Failure. N Engl
J Med 2008;358:2667-77.
</p>