<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	 &iquest;CU&AacuteNDO SE INDICA LA ABLACI&OacuteN DE LA FIBRILACI&OacuteN AURICULAR Y C&OacuteMO SE SELECCIONAN LOS PACIENTES?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">18</span>
	</div>
	</div>
</h1>

<p class="text-justify">
El papel de la ablaci&oacuten por cat&eacute;ter en la fibrilaci&oacuten auricular contin&uacutea evolucionando r&aacute;pidamente,
con mejor&iacute;a en la eficacia y en la seguridad del procedimiento. La eficacia de la ablaci&oacuten por radiofrecuencia
para mantener el ritmo sinusal es superior a la actual terap&eacute;utica antiarr&iacute;tmica para
mantenimiento del ritmo sinusal en una seleccionada poblaci&oacuten de pacientes. La evidencia demuestra
la eficacia de la ablaci&oacuten por radiofrecuencia para el tratamiento de la fibrilaci&oacuten auricular
parox&iacute;stica en pacientes j&oacutevenes con poca o ninguna alteraci&oacuten estructural card&iacute;aca. La evidencia
actual es insuficiente para determinar si la ablaci&oacuten en estos pacientes reduce la mortalidad total,
los accidentes cerebrovasculares y la insuficiencia card&iacute;aca. Algunos estudios cl&iacute;nicos, como
CABANA (Catheter Ablation Versus Antiarrhythmic Drug Therapy for Atrial Fibrillation) y EAST (Early
Therapy of Atrial Fibrillation for Stroke Prevention Trial), que se encuentran en curso, ayudar&aacute;n a
responder a estas preguntas.</p>
<h2 class="subtitulo">
	FACTORES QUE INFLUYEN EN LA SELECCI&OacuteN DE LOS PACIENTES (Tabla 1)
</h2>
<h2 class="titulo-figura">
<b>Tabla 1.</b> Predictores cl&iacute;nicos para la ablaci&oacute;n de la fibrilaci&oacute;n auricular
</h2>
<img src="img/018_01.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="subtitulo">
	<b>PRESENCIA DE S&IacuteNTOMAS</b>
</h2>
<p class="text-justify">
La mayor&iacute;a de los estudios demuestran una clara mejor&iacute;a en la calidad de vida tras el &eacute;xito de
la ablaci&oacuten de la fibrilaci&oacuten auricular, por lo que debe reservarse esta t&eacute;cnica para los pacientes
sintom&aacute;ticos. Sin embargo, la identificaci&oacuten de los s&iacute;ntomas debidos a la fibrilaci&oacuten auricular es
compleja, ya que son muy variables entre los pacientes y de un episodio a otro. Aunque no existen
grandes estudios que lo avalen, parece razonable ofrecer tambi&eacute;n la ablaci&oacuten a los pacientes asintom&aacute;ticos
si son j&oacutevenes o con signos de taquicardiomiopat&iacute;a.</p>
<h2 class="subtitulo">
	<b>USO PREVIO DE ANTIARR&IacuteTMICOS</b>
</h2>
<p class="text-justify">
A partir de los estudios de ablaci&oacuten, que exig&iacute;an el fracaso de al menos dos antiarr&iacute;tmicos, se suele
considerar su uso previo al plantearse la ablaci&oacuten. Actualmente se requiere el ensayo terap&eacute;utico
con al menos un f&aacute;rmaco, debido al escaso beneficio del uso de distintas estrategias farmacol&oacutegicas
y, sobre todo, a la toxicidad a medio plazo de la amiodarona, que suele ocupar el segundo escal&oacuten
terap&eacute;utico. Un estudio encontr&oacute mayor eficacia con la ablaci&oacuten como primera indicaci&oacuten de
tratamiento que con los antiarr&iacute;tmicos. Sin embargo, dado el car&aacute;cter invasivo de la t&eacute;cnica, sigue
siendo generalizado el uso previo de f&aacute;rmacos, y puede reservarse esa opci&oacuten a casos puntuales
que no puedan o no quieran recibir f&aacute;rmacos.</p>
<h2 class="subtitulo">
	<b>TIPO Y ANTIG&Uuml;EDAD DE LA FIBRILACI&OacuteN AURICULAR</b>
</h2>
<p class="text-justify">
Distintos estudios han demostrado peores resultados en la ablaci&oacuten de la fibrilaci&oacuten auricular persistente
de larga duraci&oacuten (> 1 a&ntilde;o). Estos datos parecen estar ligados a la remodelaci&oacuten auricular,
con mayor grado de fibrosis y dilataci&oacuten, tomando m&aacute;s protagonismo el sustrato en el mantenimiento
de la arritmia. Sin embargo, el avance de la t&eacute;cnica y el abordaje del sustrato auricular han
permitido mejorar ostensiblemente los resultados en la fibrilaci&oacuten auricular persistente. Adem&aacute;s,
es en esta donde los f&aacute;rmacos est&aacute;n m&aacute;s limitados y donde el mantenimiento del ritmo sinusal
tras la ablaci&oacuten ofrece una mejor&iacute;a en los vol&uacutemenes y la funci&oacuten auricular y ventricular izquierda,
siendo m&aacute;s beneficioso, por lo tanto, a largo plazo. En la fibrilaci&oacuten auricular parox&iacute;stica, en la que
el sustrato suele tener menor implicancia, los resultados no se relacionan tanto con la antig&uumledad
de la arritmia. Teniendo en cuenta que la fibrilaci&oacuten auricular tiene una historia natural progresiva,
que predominan con el tiempo los da&ntilde;os estructurales y que tiende a la autoperpetuaci&oacuten, se
recomienda una intervenci&oacuten temprana. As&iacute;, la ablaci&oacuten en los primeros a&ntilde;os de evoluci&oacuten evitar&iacute;a
una situaci&oacuten de excesiva fibrosis auricular, que conllevar&iacute;a un estado dif&iacute;cilmente reversible. Es
razonable ofrecer la ablaci&oacuten a los pacientes con fibrilaci&oacuten auricular parox&iacute;stica o persistente que
tengan menos de un a&ntilde;o de evoluci&oacuten ya que, pasado este tiempo, las posibilidades de &eacute;xito son
significativamente m&aacute;s bajas.</p>
<h2 class="subtitulo">
	<b>PRESENCIA DE CARDIOPAT&IacuteA</b>
</h2>
<p class="text-justify">
Se reserva el t&eacute;rmino fibrilaci&oacuten auricular solitaria a la de aquellos pacientes que no tienen ning&uacuten
grado de cardiopat&iacute;a y son mejores los resultados esperados. Sin embargo, la mayor&iacute;a de los
pacientes con fibrilaci&oacuten auricular presentan alg&uacuten grado de afectaci&oacuten card&iacute;aca. La etiolog&iacute;a m&aacute;s
frecuente es la hipertensi&oacuten arterial que, debido a las alteraciones hemodin&iacute;micas que provoca, se
relaciona con mayor remodelaci&oacuten auricular y mayor tasa de recurrencia tras la ablaci&oacuten. La ablaci&oacuten
de la fibrilaci&oacuten auricular ha demostrado ser &uacutetil en los pacientes con cardiopat&iacute;a estructural
y disfunci&oacuten ventricular e insuficiencia card&iacute;aca o en la miocardiopat&iacute;a hipertr&oacutefica. Sin embargo,
se requieren m&aacute;s estudios para poder generalizar estas indicaciones. Es necesario efectuar una
valoraci&oacuten exhaustiva de la presencia de cardiopat&iacute;a antes de la ablaci&oacuten. En los pacientes con
cardiopat&iacute;a se debe evaluar individualmente cada caso, con la premisa de que se beneficiar&aacute;n m&aacute;s
aquellos con mayor implicancia de la fibrilaci&oacuten auricular en la sintomatolog&iacute;a. Claro ejemplo de
ello son los pacientes con taquicardiomiopat&iacute;a.</p>
<h2 class="subtitulo">
	<b>EDAD</b>
</h2>
<p class="text-justify">
La edad es un factor etiol&oacutegico de fibrilaci&oacuten auricular. La mayor&iacute;a de los estudios de ablaci&oacuten se
han realizado en poblaciones menores de 70 a&ntilde;os. Aunque algunos trabajos de centros con gran
experiencia ofrecen resultados similares a los de las poblaciones j&oacutevenes, la presencia de comorbilidades
frecuentes en los pacientes mayores, como hipertensi&oacuten, diabetes, cardiopat&iacute;a isqu&eacute;mica o
enfermedad valvular, implica un mayor riesgo de complicaciones, sobre todo, emb&oacutelicas.</p>
<h2 class="subtitulo">
	<b>DIMENSIONES DE LA AUR&IacuteCULA</b>
</h2>
<p class="text-justify">
El di&iacute;metro anteroposterior de la aur&iacute;cula izquierda mayor de 50 mm es un marcador de recidiva
en diversos estudios y refleja una remodelaci&oacuten estructural avanzada. Los trabajos recientes encontraron
m&aacute;s exacto el c&aacute;lculo del volumen auricular; as&iacute;, una AI de m&aacute;s de 130 mL ser&iacute;a un mal
predictor del &eacute;xito del procedimiento.</p>
<p class="text-justify">
La suspensi&oacuten de la anticoagulaci&oacuten como objetivo de la ablaci&oacuten s&oacutelo podr&aacute;a sostenerse en aquellos
pacientes con puntaje 1 en la escala CHA<sub>2</sub>DS<sub>2</sub>-VASc Si bien hay datos provenientes de estudios
no controlados donde la interrupci&oacuten de la anticoagulaci&oacuten en pacientes con puntaje 2 de la escala
CHADS no est&aacute; asociada a mayor riesgo de ACV, las gu&iacute;as sugieren la continuidad del anticoagulante
con 2 puntos o m&aacute;s.</p>
<p class="text-justify">
Por &uacuteltimo, en caso de taquicardiomiopat&iacute;a provocada por fibrilaci&oacuten auricular refractaria es una
indicaci&oacuten clara. Cabe recordar que en los pacientes muy j&oacutevenes se debe investigar la presencia
de una v&iacute;a accesoria como desencadenante de la fibrilaci&oacuten auricular, la cual es curable mediante
la ablaci&oacuten del haz an&oacutemalo.</p>
<h2 class="subtitulo">
	<b>CONTRAINDICACIONES</b>
</h2>
<p class="text-justify">
Se debe informar al paciente adecuadamente sobre el tipo de procedimiento que se va a realizar,
sin olvidar su car&aacute;cter invasivo. Entre las contraindicaciones absolutas se encuentra la presencia
de trombos intracavitarios que podr&aacute;an desprenderse durante el procedimiento. Para descartarlos,
se recomienda la realizaci&oacuten de una ecocardiograf&iacute;a transesof&aacute;gica antes de la ablaci&oacuten. Debido
al riesgo de formaci&oacuten de trombos durante y despu&eacute;s del procedimiento, est&aacute; contraindicado en
los pacientes que no se puedan anticoagular durante el procedimiento y en los 2 o 3 meses
posteriores.</p>
<p class="text-justify">
En algunos pacientes la aparici&oacuten de complicaciones durante el procedimiento puede ser catastr&oacutefica,
por lo que hay que prestar especial atenci&oacuten a las comorbilidades asociadas graves y a la
presencia de una cardiopat&iacute;a avanzada descompensada, como contraindicaciones relativas.</p>
<p class="text-justify">
Es importante reconocer que la mayor&iacute;a de los pacientes incorporados en estos trabajos son j&oacutevenes
o saludables, sintom&aacute;ticos, con fibrilaci&oacuten auricular parox&iacute;stica que no respondi&oacute a m&aacute;s de
un antiarr&iacute;tmico. La seguridad y la eficacia del procedimiento han sido menos adecuadamente
establecidas para otras poblaciones de pacientes, como aquellos con fibrilaci&oacuten persistente de
larga evoluci&oacuten, o a&ntilde;osos. o con insuficiencia card&iacute;aca.</p>
<p class="text-justify">
Dos estudios compararon la ablaci&oacuten con los antiarr&iacute;tmicos como primera l&iacute;nea para control de
ritmo: el RAAFT 2 (Radiofrequency Ablation versus Antiarrhythmic Drug for Atrial Fibrillation Treatment)
incluy&oacute a 127 pacientes (88% parox&iacute;sticas) con 45% libre de fibrilaci&oacuten auricular versus
28% (p = 0,02), y el MANTRA-PAF (Medical Antiarrhythmic Treatment or Radiofrequency Ablation
in Paroxysmal Atrial Fibrillation), que incluy&oacute los mismos criterios en 294 pacientes con 2 a&ntilde;os de
seguimiento. M&aacute;s pacientes estuvieron sin arritmia y tuvieron mejor calidad de vida en el grupo
sometido a ablaci&oacuten, pero la carga de fibrilaci&oacuten auricular no fue significativamente diferente y las
complicaciones mayores fueron m&aacute;s comunes en ese grupo. Con la base de estos datos la ablaci&oacuten
por radiofrecuencia debe considerarse el tratamiento de primera l&iacute;nea cuando se busca una
estrategia de control del ritmo (Figura 1).</p>
<h2 class="titulo-figura">
<b>Figura 1.</b> Estrategias de control del ritmo en pacientes con fibrilaci&oacuten auricular parox&iacute;stica y persistente. 
</h2>
<hr class="linea" />
<img src="img/018_02.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
<p class="text-justify">
# La ablaci&oacuten por cat&eacute;ter se recomienda s&oacutelo como primera l&iacute;nea de tratamiento en la fibrilaci&oacuten auricular
parox&iacute;stica (clase IIa).</p>
<p class="text-justify">
## Depende de la preferencia del paciente cuando es efectuada en centros experimentados.
AHA/ACC/HRS Guideline for the management of patients with atrial fibrillation.</p>
</h2>
<h2 class="subtitulo">
    LAS RECOMENDACIONES ACTUALES DE LAS GU&IacuteAS SON LAS SIGUIENTES:
</h2>
<h3><b>Clase I:</b></h3>
<blockquote class="vinieta">
<li class="recomendada text-justify">La ablaci&oacuten por cat&eacute;ter de la fibrilaci&oacuten auricular es &uacutetil en la fibrilaci&oacuten auricular parox&iacute;stica
sintom&aacute;tica, refractaria o con intolerancia al menos a un antiarr&iacute;tmico de clase I o III, cuando
se desea la estrategia de control del ritmo (nivel de evidencia A).</li>
<li class="recomendada text-justify">Antes de considerar la ablaci&oacuten por cat&aacute;ter de la fibrilaci&oacuten auricular, se recomienda la valoraci&oacuten
del riesgo y los resultados del procedimiento de forma individual (nivel de evidencia C).</li>
</blockquote>
<h3><b>Clase IIa:</b></h3>
<blockquote class="vinieta">
<li class="recomendada text-justify">La ablaci&oacuten por cat&aacute;ter de la fibrilaci&oacuten auricular es razonable en pacientes seleccionados
con fibrilaci&oacuten auricular persistente (menos de un a&ntilde;o) sintom&aacute;tica, refractaria o con intolerancia
al menos a un antiarr&iacute;tmico de clase I o III (nivel de evidencia A).</li>
<li class="recomendada text-justify">En los pacientes con fibrilaci&oacuten auricular parox&iacute;stica recurrente y sintom&aacute;tica, la ablaci&oacuten por
cat&aacute;ter es una estrategia inicial razonable de control del ritmo previa al ensayo terap&eacute;utico
con antiarr&iacute;tmicos luego de valorar la relaci&oacuten riesgo-beneficio de los f&aacute;rmacos y de la ablaci&oacuten
por cat&aacute;ter (nivel de evidencia B).</li>
</blockquote>
<h3><b>Clase IIb:</b></h3>
<blockquote class="vinieta">
</p>
<li class="recomendada text-justify">La ablaci&oacuten de la fibrilaci&oacuten auricular puede considerarse para la fibrilaci&oacuten persistente de
larga duraci&oacuten (mayor de 12 meses) sintom&aacute;tica, refractaria o con intolerancia al menos a
un antiarr&iacute;tmico de clase I o III cuando se desea la estrategia de control del ritmo (nivel de
evidencia B).</li>
<li class="recomendada text-justify">La ablaci&oacuten por cat&eacute;ter de la fibrilaci&oacuten auricular puede considerarse antes de la iniciaci&oacuten
de la terapia con antiarr&iacute;tmicos de clase I o III en la fibrilaci&oacuten auricular persistente sintom&aacute;tica
cuando se desea la estrategia de control del ritmo (nivel de evidencia C).</li>
</blockquote>
<h3><b>Clase III:</b></h3>
<blockquote class="vinieta">
<li class="recomendada text-justify">La ablaci&oacuten por cat&aacute;ter de la fibrilaci&oacuten auricular no debe realizarse en los pacientes que no
pueden ser tratados con terapia anticoagulante durante y despu&eacute;s del procedimiento (nivel
de evidencia C).</li>
<li class="recomendada text-justify">La ablaci&oacuten por cat&eacute;ter de la fibrilaci&oacuten auricular para restaurar el ritmo sinusal no debe
efectuarse con la &uacutenica intenci&oacuten de obviar la necesidad de anticoagulaci&oacuten (nivel de evidencia C).</li>
</blockquote>
<h2 class="titulo-figura">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
El candidato ideal debe ser un paciente con fibrilaci&oacuten auricular parox&iacute;stica o persistente menor de
65 a 70 a&ntilde;os. No debe presentar comorbilidad importante o cardiopat&iacute;a estructural avanzada asociada
y tener un di&aacute;metro auricular menor de 50 mm. Debe estar sintom&aacute;tico y haber fracasado al
menos un f&aacute;rmaco antiarr&iacute;tmico. Para la fibrilaci&oacuten auricular persistente de larga duraci&oacuten se debe
considerar la disminuci&oacuten de los beneficios de la ablaci&oacuten en relaci&oacuten inversa con la antig&uumledad; el
procedimiento es muy poco eficaz si es mayor de 5 a&ntilde;os.</p>
<p class="text-justify">
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
</li>
<li class="recomendada">2012 HRS/EHRA/ECAS Expert Consensus Statement on Catheter and Surgical Ablation of Atrial Fibrillation:
Recommendations for Patient Selection, Procedural Techniques, Patient Management and Follow-up, Definitions,
Endpoints, and Research Trial Design. Europace 2012;14:528-606.
</li>
<li class="recomendada">Actualizaci&oacuten de las gu&iacute;as de la Sociedad Europea de Cardiolog&iacute;a (ESC) para el manejo de la fibrilaci&oacuten auricular
de 2010. Elaborada en colaboraci&oacuten con la Asociaci&oacuten Europea del Ritmo Card&iacute;aco. Rev Esp Cardiol
2013;66(1):54.e1-e24.
</li>
<li class="recomendada">Calkins H, Kuck KH, Cappato R, et al. 2012 HRS/EHRA/ECAS expert consensus statement on catheter and surgical
ablation of atrial fibrillation: recommendations for patient selection, procedural techniques, patient management
and follow-up, definitions, endpoints, and research trial design: a report of the Heart Rhythm Society (HRS)
Task Force on Catheter and Surgical Ablation of Atrial Fibrillation. Heart Rhythm 2012;9:632-96.
</li>
<li class="recomendada">Calkins H, Reynolds MR, Spector P, et al. Treatment of atrial fibrillation with antiarrhythmic drugs or radiofrequency
ablation: two systematic literature reviews and meta-analyses. Circ Arrhythm Electrophysiol 2009;2:349-361.
</li>
<li class="recomendada">Cosedis NJ, Johannessen A, Raatikainen P, et al. Radiofrequency ablation as initial therapy in paroxysmal atrial
fibrillation. N Engl J Med 2012;367:1587-95.
</li>
<li class="recomendada">January, CT et al. 2014 AHA/ACC/HRS Atrial Fibrillation Guideline. J Am Coll Cardiol 2014; doi: 10.1016/j.
jacc.2014.03.02
</li>
<li class="recomendada">Leong-Sit P, Zado E, Callans DJ, et al. Efficacy and risk of atrial fibrillation ablation before 45 years of age. Circ
Arrhythm Electrophysiol 2010;3:452-7.
</li>
<li class="recomendada">Morillo C, Verma A, Kuck K, et al. Radiofrequency ablation vs. antiarrhythmic drugs as first-line treatment of
symptomatic atrial fibrillation: (RAAFT 2): A randomized trial. JAMA 2014;311(7):692-700.
</li>
<li class="recomendada">Piccini JP, Lopes RD, Kong MH, et al. Pulmonary vein isolation for the maintenance of sinus rhythm in patients with
atrial fibrillation: a meta-analysis of randomized, controlled trials. Circ Arrhythm Electrophysiol 2009;2:626-33.
</p>