<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	 &iquest;QU&Eacute; PAPEL CUMPLE LA ABLACI&Oacute;N EN LA FIBRILACI&Oacute;N AURICULAR PERMANENTE Y CR&Oacute;NICA?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">19</span>
	</div>
	</div>
</h1>

<p class="text-justify">
Las formas cr&oacute;nicas de fibrilaci&oacute;n auricular son las llamadas persistentes de larga duraci&oacute;n y
permanente. La primera es la fibrilaci&oacute;n auricular que persiste m&aacute;s de un a&ntilde;o sin ritmo sinusal y
la &uacute;ltima representa la fase cr&oacute;nica, cuando diversos intentos de reversi&oacute;n han fracasado o se ha
optado por no intentar la conversi&oacute;n a ritmo sinusal.</p>
<p class="text-justify">
Estas modalidades de fibrilaci&oacute;n auricular comparten un fen&oacute;meno fisiopatol&oacute;gico en com&uacute;n: presentan
una gran afectaci&oacute;n de la pared auricular por remodelaci&oacute;n estructural, lo que implica, entre
otras alteraciones histopatol&oacute;gicas, un mayor grado de fibrosis a ese nivel (Figura 1).</p>
<h2 class="titulo-figura">
<p class="text-justify">
<b>Figura 1.</b>Evoluci&oacute;n de la fibrilaci&oacute;n auricular desde un primer episodio a la forma permanente o cr&oacute;nica
con el transcurso del tiempo. La ablaci&oacute;n tiene un papel predominante en el estadio B, con fibrilaci&oacute;n
auricular parox&iacute;stica o persistente de corta duraci&oacute;n. Las fibrilaciones auriculares permanentes requieren
solamente el control de la frecuencia. </p>
</h2>
<hr class="linea" />
<img src="img/019_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<p class="text-justify">
El compromiso a nivel del sustrato explica la mayor tasa de recurrencia con la ablaci&oacute;n dirigida
&uacute;nicamente a aislar los focos de las venas pulmonares. En cambio, el agregado de ablaci&oacute;n de la
pared auricular o del sustrato ha mejorado los resultados. La realizaci&oacute;n de diferentes estrategias,
como efectuar l&iacute;neas de radiofrecuencia, la ablaci&oacute;n de electrogramas fragmentados o la b&uacute;squeda
de los plexos ganglionares, ha aumentado la tasa en ritmo sinusal. No obstante, la recurrencia es
del 40 al 60% y todo paciente con fibrilaci&oacute;n auricular persistente de larga duraci&oacute;n debe saber
que va a recibir muy probablemente entre dos y tres procedimientos si pretende mantenerse en
ritmo sinusal.</p>
<p class="text-justify">
Diversos estudios cl&iacute;nicos, metan&aacute;lisis y encuestas han analizado los resultados de la ablaci&oacute;n en
formas no parox&iacute;sticas de fibrilaci&oacute;n auricular. Estas incluyen la fibrilaci&oacute;n auricular persistente, en
la que la arritmia ha estado instalada por m&aacute;s de 7 d&iacute;as, y la fibrilaci&oacute;n auricular persistente de larga
duraci&oacute;n, en la que la arritmia ha estado presente por m&aacute;s de un a&ntilde;o. Una caracter&iacute;stica com&uacute;n
a estos estudios es el reducido n&uacute;mero de pacientes incorporados. De acuerdo con los datos de
un metan&aacute;lisis reciente en el que se analizaron los resultados de la ablaci&oacute;n en 1.757 pacientes
incluidos en 32 estudios, 4 de ellos controlados y aleatorizados, el promedio de pacientes por
estudio fue de 52 (10-153). Seg&uacute;n los datos de una encuesta mundial en la que se analiz&oacute; el
resultado y la seguridad de este tratamiento en el per&iacute;odo 2003 a 2006, de los 20.825 procedimientos
realizados en 16.309 pacientes (85 centros, promedio 245 por centro con un rango de 2
a 2.715), s&oacute;lo el 11% ten&iacute;an fibrilaci&oacute;n auricular persistente de larga duraci&oacute;n. M&aacute;s recientemente,
de acuerdo con los datos de un registro europeo en el que 1.391 pacientes con fibrilaci&oacute;n auricular
fueron tratados con ablaci&oacute;n, s&oacute;lo el 4,5% ten&iacute;an la forma permanente. En el primer registro
latinoamericano de ablaci&oacute;n de fibrilaci&oacute;n auricular, del total de 1.649 procedimientos, el 29,5%
fueron realizados en formas no parox&iacute;sticas de fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
A diferencia de la fibrilaci&oacute;n auricular parox&iacute;stica, en las formas no parox&iacute;sticas suele aceptarse
que en la g&eacute;nesis o la perpetuaci&oacute;n de la arritmia participan otros factores, adem&aacute;s de los desencadenantes
localizados en las venas pulmonares; estos pueden estar tanto en la aur&iacute;cula izquierda
como en la derecha. Por ello, se han propuesto y utilizado diversas t&eacute;cnicas en diferentes centros
alrededor del mundo. Estas incluyen, solas o en combinaci&oacute;n, el aislamiento el&eacute;ctrico segmentario
de venas pulmonares, el aislamiento el&eacute;ctrico antral de venas pulmonares, la ablaci&oacute;n antral
anat&oacute;mica de venas pulmonares, la eliminaci&oacute;n de potenciales el&eacute;ctricos fraccionados complejos
CFAE, l&iacute;neas en la aur&iacute;cula izquierda (istmo mitral, techo), aislamiento de la vena cava superior,
l&iacute;nea intercava, istmo cavo-tricusp&iacute;deo y la t&eacute;cnica escalonada stepwise, en la que las t&eacute;cnicas
anteriores se utilizan secuencialmente seg&uacute;n el efectivo aditivo de una sobre la otra de acuerdo
con la prolongaci&oacute;n progresiva de la longitud de ciclo de la arritmia, teniendo como punto final del
procedimiento la recuperaci&oacute;n del ritmo sinusal.</p>
<p class="text-justify">
Aunque la interpretaci&oacute;n de los resultados puede verse limitada por diferencias en las caracter&iacute;sticas
de los pacientes incluidos, las t&eacute;cnicas empleadas y la duraci&oacute;n del seguimiento, los resultados
de un metan&aacute;lisis reciente muestran una tasa de &eacute;xito del 21% promedio cuando la ablaci&oacute;n
incluy&oacute; s&oacute;lo el aislamiento el&eacute;ctrico de las venas pulmonares, del 37% (30 a 63%) cuando s&oacute;lo se
realiz&oacute; ablaci&oacute;n de potenciales el&eacute;ctricos fraccionados complejos y del 47% (11 a 74%) cuando se
emplearon t&eacute;cnicas combinadas. La tasa de complicaciones vari&oacute; del 0 al 11,9%.</p>
<p class="text-justify">
Actualmente, la indicaci&oacute;n de ablaci&oacute;n por cat&eacute;ter de la fibrilaci&oacute;n auricular de larga duraci&oacute;n se
considera de clase IIb (nivel de evidencia B) en aquellos casos sintom&aacute;ticos que requieren control
del ritmo y presentan refractariedad o intolerancia a, al menos, un antiarr&iacute;tmico de clase I o III.
Recientemente, los estudios de resonancia con retenci&oacute;n de gadolinio auricular han permitido
cuantificar el grado de fibrosis en la pared auricular y realizar una correlaci&oacute;n con el resultado de
la ablaci&oacute;n. La presencia de m&aacute;s del 20% de fibrosis logr&oacute; identificar a casi todos los pacientes
que tuvieron recurrencias. A la inversa, aquellos con menos del 5% de fibrosis presentaron la mayor
tasa de &eacute;xito. Sin embargo, estos resultados no han sido reproducidos y, desde el punto de vista
t&eacute;cnico, no es f&aacute;cil aceptar que se pueda cuantificar de manera confiable el grado de fibrosis en
la delgada pared auricular.</p>
<p class="text-justify">
Si bien esta t&eacute;cnica no est&aacute; disponible en la Argentina, en el futuro este estudio posiblemente nos
brinde una gran aproximaci&oacute;n al resultado de una ablaci&oacute;n. Es interesante destacar que, aunque
las formas cr&oacute;nicas presentan mayor fibrosis, esto no siempre es as&iacute; y tambi&eacute;n algunos pacientes
con formas parox&iacute;sticas pueden tener altos &iacute;ndices de fibrosis.</p>
<p class="text-justify">
En la actualidad no sugerimos la ablaci&oacute;n cuando la fibrilaci&oacute;n auricular es mayor de un a&ntilde;o, a
menos que el paciente sea muy joven, tenga una dilataci&oacute;n leve de la aur&iacute;cula izquierda y consienta
que deber&aacute; realizarse m&aacute;s de un procedimiento.</p>
<p class="text-justify">
Otro aspecto para destacar en estos pacientes es que, al crearse lesiones m&aacute;s extensas, se incrementan
los riesgos de complicaciones.</p>
<p class="text-justify">
Por lo tanto, es importante indicar la ablaci&oacute;n de la fibrilaci&oacute;n auricular en los primeros estadios de
esta arritmia, es decir, cuando es parox&iacute;stica o persistente, con menos de un a&ntilde;o de duraci&oacute;n. En
estos casos, se obtendr&aacute; mayor &eacute;xito y menores tasas de complicaciones.</p>
<p class="text-justify">
La ablaci&oacute;n en formas persistentes mayores de uno o dos a&ntilde;os debe ser individualizada, conociendo
las limitaciones que tiene el procedimiento en estos casos.</p>
<p class="text-justify">
En las formas cr&oacute;nicas es en las que menos utilidad tiene este m&eacute;todo. En general, los pacientes
en este estadio son a&ntilde;osos y tienen pocos s&iacute;ntomas atribuibles a la arritmia, por lo cual el control
de frecuencia es lo m&aacute;s indicado.</p>
<p class="text-justify">
<h2 class="titulo-figura">
	<font color="#0090BB">
        <b>CONCLUSIONES</b>
	</font>
</h2>
<p class="text-justify">
En la actualidad, la ablaci&oacute;n ofrece mejores resultados en las formas parox&iacute;sticas y persistentes
menores de un a&ntilde;o. En el resto, se debe evaluar de manera individual, pero las tasas de recurrencia
son altas.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<p class="text-justify">
* Arbelo E, Brugada J, Hindricks G, Maggioni A, Tavazzi L, Vardas P, et al. Observational Research Programme:
the Atrial Fibrillation Ablation Pilot Study, conducted by the European Heart Rhythm Association. Europace
2012;14(8):1094-103.
</li>
<li class="recomendada">Brooks AG, Stiles MK, Laborderie J, Lau DH, Kuklik P, Shipp NJ, et al. Outcomes of long-standing persistent atrial
fibrillation ablation: a systematic review. Heart Rhythm 2010;7(6):835-46.
</li>
<li class="recomendada">Calkins H, Kuck KH, Cappato R, Brugada J, Camm AJ, Chen SA, et al. 2012. HRS/EHRA/ECAS Expert Consensus
Statement on Catheter and Surgical Ablation of Atrial Fibrillation: recommendations for patient selection, procedural
techniques, patient management and follow-up, definitions, endpoints, and research trial design. Europace
2012;14:528-606.
</li>
<li class="recomendada">Calkins H, Reynolds MR, Spector P, Sondhi M, Xu Y, Martin A, et al. Treatment of atrial fibrillation with antiarrhythmic
drugs or radiofrequency ablation: two systematic literature reviews and meta-analyses. Circ Arrhythm
Electrophysiol 2009;2(4):349-61.
</li>
<li class="recomendada">Cappato R, Calkins H, Chen SA, Davies W, Iesaka Y, Kalman J, et al. Updated worldwide survey on the methods,
efficacy, and safety of catheter ablation for human atrial fibrillation. Circ Arrhythm Electrophysiol 2010;3(1):32-8.
</li>
<li class="recomendada">Chao T, Tsao H, Lin Y. Clinical outcome of catheter ablation in patients with non paroxysmal atrial fibrillation.
Results of 3-year follow up. Circ Arrthythm Electrophysiol 2012;5:514-20.
</li>
<li class="recomendada">Elayi CS, Verma A, Di Biase L, Ching CK, Patel D, Barrett C, et al. Ablation for longstanding permanent atrial fibrillation:
results from a randomized study comparing three different strategies. Heart Rhythm 2008;5(12):1658-64.
</li>
<li class="recomendada">Haissaguerre M, Hocini M, Sanders P, Sacher F, Rotter M, Takahashi Y, et al. Catheter ablation of long-lasting
persistent atrial fibrillation: clinical outcome and mechanisms of subsequent arrhythmias. J Cardiovasc Electrophysiol
2005;16(11):1138-47.
</li>
<li class="recomendada">January CT, Wann LS, Alpert JS, Calkins H, Cleveland JC, Jr., Cigarroa JE, et al. 2014 AHA/ACC/HRS Guideline
for the Management of Patients With Atrial Fibrillation: A Report of the American College of Cardiology/American
Heart Association Task Force on Practice Guidelines and the Heart Rhythm Society. Circulation 2014.
</li>
<li class="recomendada">Keegan R, Aguinaga L, Fenelon G, Uribe W, Rodriguez Diez G, Scanavacca M, et al. The First Latin American
Catheter Ablation Registry. Europace 2015. doi http://dx.doi.org/10.1093/europace/euu322.
</li>
<li class="recomendada">Oral H, Chugh A, Good E, Crawford T, Sarrazin JF, Kuhne M, et al. Randomized evaluation of right atrial ablation
after left atrial ablation of complex fractionated atrial electrograms for long-lasting persistent atrial fibrillation. Circ
Arrhythm Electrophysiol 2008;1(1):6-13.
</li>
<li class="recomendada">Oral H, Chugh A, Good E, Igic P, Elmouchi D, Tschopp DR, et al. Randomized comparison of encircling and nonencircling
left atrial ablation for chronic atrial fibrillation. Heart Rhythm 2005;2(11):1165-72.
</li>
<li class="recomendada">Oral H, Chugh A, Yoshida K, Sarrazin JF, Kuhne M, Crawford T, et al. A randomized assessment of the incremental
role of ablation of complex fractionated atrial electrograms after antral pulmonary vein isolation for long-lasting
persistent atrial fibrillation. J Am Coll Cardiol 2009;53(9):782-9.
</li>
<li class="recomendada">Tilz RR, Rillig A, Thum AM, et al. Catheter ablation of long standing persistent atrial fibrillation. 5 year outcomes
of the hamburg sequential ablation strategy. J Am Coll Cardiol 2012;60:1921-9.
</p>