<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	 &iquest;CU&Aacute;LES SON LAS COMPLICACIONES DE LA ABLACI&Oacute;N DE LA FIBRILACI&Oacute;N AURICULAR?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">20</span>
	</div>
	</div>
</h1>

<p class="text-justify">
La ablaci&oacute;n por cat&eacute;ter de la fibrilaci&oacute;n auricular es el procedimiento electrofisiol&oacute;gico intervencionista
m&aacute;s complejo, por lo que puede esperarse que el riesgo asociado sea mayor que para
la ablaci&oacute;n de otras arritmias card&iacute;acas. Este mayor riesgo puede ser atribuido a la gran &aacute;rea de
superficie de tejido ablacionado, a la energ&iacute;a utilizada acumulada, al riesgo de embolia sist&eacute;mica
y a la localizaci&oacute;n cercana de estructuras que pueden lesionarse, como el nervio fr&eacute;nico, las venas
pulmonares y el es&oacute;fago.</p>
<p class="text-justify">
Las complicaciones de la ablaci&oacute;n por radiofrecuencia de la fibrilaci&oacute;n auricular incluyen todos los
eventos adversos asociados a cualquier cateterismo card&iacute;aco, adem&aacute;s de los espec&iacute;ficos de dicha
ablaci&oacute;n (Tabla 1). Una encuesta internacional de procedimientos sobre ablaci&oacute;n por cat&eacute;ter y
radiofrecuencia indica una incidencia de complicaciones mayores de 4,5% que incluyen 1,3% de
incidencia de taponamiento card&iacute;aco, 0,94% de accidente cerebrovascular o accidente isqu&eacute;mico
transitorio, 0,04% de fistulas auriculoesof&aacute;gicas y 0,15% de mortalidad.</p>
<h2 class="titulo-figura">
<b>Tabla 1.</b> Complicaciones de la ablaci&oacute;n de la fibrilaci&oacute;n auricular.
</h2>
<img src="img/020_01.jpg" alt="" width="100%" class="img-responsive center-block">
<p class="text-justify">
Los estudios observacionales m&aacute;s recientes muestran una incidencia de complicaciones de hasta
5%, con 9% de readmisiones, y un metan&aacute;lisis de 192 estudios en 83.236 pacientes, una incidencia
de complicaciones periprocedimiento del 2,9%, con una disminuci&oacute;n de las complicaciones
agudas en el per&iacute;odo 2007 a 2012 en comparaci&oacute;n con el per&iacute;odo 2000 a 2006 (2,6 vs. 4%).
Los factores asociados con complicaciones incluyen edad avanzada, sexo femenino y puntaje &ge; 2
de la escala <a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a>.</p>
<p class="text-justify">
Las complicaciones m&aacute;s frecuentes se detallan a continuaci&oacute;n.</p>
<p class="text-justify">
<b>Taponamiento card&iacute;aco:</b> es la m&aacute;s com&uacute;n y potencialmente mortal. Si bien es una reconocida
pero infrecuente complicaci&oacute;n de los procedimientos electrofisiol&oacute;gicos de rutina, la alta incidencia
durante la ablaci&oacute;n de la fibrilaci&oacute;n auricular puede atribuirse a diferencias importantes, como la
manipulaci&oacute;n intracard&iacute;aca extensa de cat&eacute;teres, y la necesidad de dos punciones transeptales
y de anticoagulaci&oacute;n sist&eacute;mica. Las causas m&aacute;s comunes de perforaci&oacute;n card&iacute;aca que lleva al
taponamiento son:</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">
1. Direcci&oacute;n err&oacute;nea de la punci&oacute;n transeptal (direcci&oacute;n muy posterior hacia la aur&iacute;cula derecha
y salida al pericardio) o punciones con salida desde la aur&iacute;cula izquierda v&iacute;a techo, ap&eacute;ndice
o pared lateral.</p>
<p class="vinieta text-justify">
2. Trauma mec&aacute;nico directo especialmente a trav&eacute;s de ap&eacute;ndice de la aur&iacute;cula izquierda.</p>
<p class="vinieta text-justify">
3. Exceso de temperatura durante la aplicaci&oacute;n de radiofrecuencia con o sin el desarrollo de
&quot;pop&quot;.</p>
</blockquote>
<p class="text-justify">
La incidencia es del 1,3 al 2,5%, y constituye el 25% de las causas de muerte. Se puede presentar
como una abrupta o gradual ca&iacute;da de la tensi&oacute;n arterial sist&eacute;mica, con compromiso hemodin&aacute;mico,
reducci&oacute;n de la excursi&oacute;n de la silueta card&iacute;aca en la radioscopia y el eco intracard&iacute;aco la
detecta precozmente. Es necesario contar con el monitoreo permanente de la tensi&oacute;n arterial y
ecocardiograf&iacute;a stand by. El tratamiento se basa en la reposici&oacute;n inmediata de volumen, el drenaje
percut&aacute;neo y la reversi&oacute;n de la anticoagulaci&oacute;n. Rara vez puede ser necesario el drenaje quir&uacute;rgico
y la reparaci&oacute;n. Es importante tener en cuenta el taponamiento tard&iacute;o que puede ocurrir una hora
o m&aacute;s de finalizado el procedimiento y que puede prevenirse con un ecocardiograma de control.</p>
<p class="text-justify">
<b>Estenosis de las venas pulmonares:</b> es una complicaci&oacute;n reconocida de la ablaci&oacute;n de la fibrilaci&oacute;n
auricular que resulta de la lesi&oacute;n t&eacute;rmica a las venas pulmonares incluidas &iacute;ntima, media, adventicia
y musculatura. Aunque el mecanismo fisiopatol&oacute;gico preciso es dudoso, se ha observado una progresiva
reacci&oacute;n vascular luego de la aplicaci&oacute;n extensa de energ&iacute;a. En el comienzo de la ablaci&oacute;n de
la fibrilaci&oacute;n auricular, en los a&ntilde;os 1990, los investigadores no previeron que la estenosis pod&iacute;a ser
una complicaci&oacute;n, ya que se aplicaba en focos intravena. Actualmente, los operadores entienden que
esta complicaci&oacute;n puede prevenirse evitando la aplicaci&oacute;n de radiofrecuencia dentro de la vena. La
incidencia va del 0,3% (aguda) al 1,3% (persistente). Los s&iacute;ntomas son dolor tor&aacute;cico, disnea, tos,
hemoptisis, infecciones pulmonares recurrentes y desarrollo de hipertensi&oacute;n pulmonar. Los m&eacute;todos
m&aacute;s precisos de detecci&oacute;n diagn&oacute;stica son la resonancia magn&eacute;tica y la tomograf&iacute;a computarizada
multicorte previa al procedimiento y comparaci&oacute;n posterior. La estenosis significativa se define como
un 70% de reducci&oacute;n en el di&aacute;metro luminal. La terapia preferida es la angioplastia con bal&oacute;n con
implante de stent. La utilizaci&oacute;n de crioablaci&oacute;n no est&aacute; exenta de esta complicaci&oacute;n, si bien es rara.</p>
<p class="text-justify">
<b>Lesi&oacute;n esof&aacute;gica y de los nervios vagales periesof&aacute;gicos:</b> debido a su localizaci&oacute;n anat&oacute;mica en
proximidad con la pared posterior de la aur&iacute;cula izquierda, el es&oacute;fago y los nervios periesof&aacute;gicos
est&aacute;n en riesgo de lesi&oacute;n cuando la ablaci&oacute;n se efect&uacute;a en estas &aacute;reas. Se inform&oacute; sobre ulceraci&oacute;n
esof&aacute;gica, perforaci&oacute;n o desarrollo de f&iacute;stula auriculoesof&aacute;gica luego de la ablaci&oacute;n. Aunque
esta &uacute;ltima es rara, con una incidencia de 0,1 a 0,25%, algunos estudios muestran hasta 15 a 20%
de &uacute;lceras asintom&aacute;ticas detectadas por endoscopia, uno a tres d&iacute;as despu&eacute;s. Los potenciales
mecanismos son lesi&oacute;n t&eacute;rmica, reflujo &aacute;cido, infecci&oacute;n desde la cavidad e isquemia por oclusi&oacute;n
por agresi&oacute;n t&eacute;rmica de arteriolas terminales. La f&iacute;stula auriculoesof&aacute;gica se asocia con alta morbilidad,
que incluye embolia a&eacute;rea, sepsis y una mortalidad mayor del 80%. Las manifestaciones
cl&iacute;nicas m&aacute;s comunes de la f&iacute;stula se presentan 2 a 4 semanas despu&eacute;s del procedimiento, con
s&iacute;ntomas como fiebre, escalofr&iacute;os y eventos neurol&oacute;gicos recurrentes por embolia s&eacute;ptica, pero el
paciente puede presentar shock s&eacute;ptico o muerte. La mejor modalidad diagn&oacute;stica es la tomograf&iacute;a
o la resonancia magn&eacute;tica del es&oacute;fago. Se disminuyen los riesgos limitando las aplicaciones en la
pared posterior de la aur&iacute;cula izquierda a 25 W, control permanente de temperatura esof&aacute;gica o
control de la distancia entre esas estructuras. La lesi&oacute;n del plexo vagal esof&aacute;gico anterior puede
causar espasmo pil&oacute;rico agudo e hipomotilidad g&aacute;strica con n&aacute;useas, v&oacute;mitos, distensi&oacute;n y dolor
abdominal dentro de pocas horas a semanas despu&eacute;s del procedimiento y, en algunos casos, taquicardia
sinusal persistente. La incidencia de problemas g&aacute;stricos es de alrededor del 1%.</p>
<p class="text-justify">
Cabe destacar que con la incorporaci&oacute;n de la crioablaci&oacute;n con cat&eacute;teres-bal&oacute;n (no se ha demostrado
que sea menor la tasa de complicaciones con criobal&oacute;n e, incluso, es mayor en el caso de
la par&aacute;lisis del nervio fr&eacute;nico), del cat&eacute;ter circular PVAC y de la capacitaci&oacute;n de grandes centros, la
tasa de complicaciones ha disminuido significativamente en los &uacute;ltimos tres a&ntilde;os.</p>
<p class="text-justify">
<b>Accidente cerebrovascular, accidente isqu&eacute;mico transitorio y microembolia silente:</b> la embolia
a&eacute;rea o por un trombo es la complicaci&oacute;n m&aacute;s significativa de la ablaci&oacute;n de la fibrilaci&oacute;n auricular
y ambos son causa de compromiso cerebral, coronario o vascular perif&eacute;rico. La incidencia de episodios
tromboemb&oacute;licos es de un 0 a 7%. Ocurre t&iacute;picamente dentro de las 24 horas del procedimiento
y el riesgo se puede extender hasta las 2 primeras semanas posablaci&oacute;n. Se propusieron diversas
hip&oacute;tesis para explicar la aparici&oacute;n de complicaciones tromboemb&oacute;licas, como formaci&oacute;n de trombo
en la vaina o cat&eacute;teres posicionados en la aur&iacute;cula izquierda, formaci&oacute;n de co&aacute;gulo en la punta del
cat&eacute;ter de ablaci&oacute;n, disrupci&oacute;n de trombo previo en la aur&iacute;cula izquierda y posiblemente cardioversi&oacute;n
durante el procedimiento. Estos eventos se pueden reducir con la combinaci&oacute;n de im&aacute;genes
preprocedimiento adecuadas, un protocolo de anticoagulaci&oacute;n estricto, el mantenimiento de un flujo
constante heparinizado a trav&eacute;s de todas las vainas con acceso a la aur&iacute;cula izquierda y el cuidadoso
control de la energ&iacute;a de radiofrecuencia para reducir la formaci&oacute;n de co&aacute;gulos. Las manifestaciones
cl&iacute;nicas y el tratamiento dependen del territorio afectado. Recientemente, diversos centros han
informado una incidencia del 7 al 38% de lesiones cerebrales silentes detectadas por resonancia
magn&eacute;tica posprocedimiento, la mayor&iacute;a con resoluci&oacute;n espont&aacute;nea en los controles posteriores.</p>
<p class="text-justify">
<b>Embolia a&eacute;rea:</b> la causa es la introducci&oacute;n de aire en la vaina transeptal. El aire puede introducirse
a trav&eacute;s de la l&iacute;nea de infusi&oacute;n o por succi&oacute;n cuando se retiran los cat&eacute;teres. La embolia a&eacute;rea
en la circulaci&oacute;n cerebral puede asociarse con un estado de alteraci&oacute;n mental, vah&iacute;dos y signos
neurol&oacute;gicos focales. Otra presentaci&oacute;n com&uacute;n durante la ablaci&oacute;n es la isquemia aguda inferior
o bloqueo auriculoventricular por migraci&oacute;n del &eacute;mbolo en la arteria coronaria derecha. La f&iacute;stula
auriculoesof&aacute;gica debe descartarse si se comprueba la presencia de una embolia a&eacute;rea luego del
procedimiento.</p>
<p class="text-justify">
<b>Otras complicaciones</b> incluyen la lesi&oacute;n del nervio fr&eacute;nico, m&aacute;s com&uacute;n el derecho y durante el uso
de crioablaci&oacute;n con bal&oacute;n (4,7%), que puede ser asintom&aacute;tica o provocar disnea, espasmos diafragm&aacute;ticos,
atelectasias, derrame pleural , tos y dolor tor&aacute;cico; las complicaciones vasculares que
incluyen hematomas, sangrados retroperitoneales, seudoaneurismas de la arteria femoral o f&iacute;stulas
arteriovenosas, que en su conjunto llegan al cifras del 0 al 13%; adem&aacute;s de pericarditis, trauma de
la v&aacute;lvula mitral y atrapamiento del cat&eacute;ter circular o Lasso&reg;. Tras procedimientos extensos, puede
aparecer un aleteo at&iacute;pico por reentrada, favorecido por l&iacute;neas incompletas de ablaci&oacute;n (21%).
Seg&uacute;n la t&eacute;cnica empleada puede ser la complicaci&oacute;n m&aacute;s frecuente. Si recurren, se pueden
ablacionar.</p>
<p class="text-justify">
En un registro en Latinoam&eacute;rica y efectuado por SOLAECE, la incidencia de complicaciones en
15.990 procedimientos fue del 3,99% y entre las m&aacute;s importantes: taponamiento card&iacute;aco 0,33%;
accidente cerebrovascular, accidente isqu&eacute;mico transitorio y embolia perif&eacute;rica 0,14%; complicaciones
vasculares 3,27%, y mortalidad 0,05%.</p>
<h2 class="titulo-figura">
	<font color="#0090BB">
        <b>CONCLUSIONES</b>
	</font>
</h2>    
<p class="text-justify">
La ablaci&oacute;n es un procedimiento complejo no exento de complicaciones. La correcta capacitaci&oacute;n
del equipo y su permanente entrenamiento, incluido el personal param&eacute;dico; el acceso a la nueva
tecnolog&iacute;a de electrofisiolog&iacute;a, y el acompa&ntilde;amiento tecnol&oacute;gico adecuado las reducen significativamente.
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
</li>
<li class="recomendada">Arbello E, et al. The Atrial Fibrillation Ablation Pilot Study: A European Survey on Methodology and Results
of Catheter Ablation for Atrial Fibrillation Conducted by the European Heart Rhythm Association. Eur Heart J
2014;35(22):1466-78.
</li>
<li class="recomendada">Calkins H, et al. 2012 HRS/EHRA/ECAS Expert Consensus Statement on Catheter and Surgical Ablation of Atrial
Fibrillation: Recommendations for patient selection, procedural techniques, patient management and follow-up,
definitions, endpoints, and research trial design. Heart Rhythm 2012;9(4):632-96.
</li>
<li class="recomendada">Cappato R, Calkins H, Chen SA, et al. Updated worldwide survey on the methods, efficacy, and safety of catheter
ablation for human atrial fibrillation. Circ Arrhythm Electrophysiol 2010;3:32-8.
</li>
<li class="recomendada">Cheng X, Hu Q, Zhou C, Liu LQ, Chen T, Liu Z, Tang X. The long-term efficacy of cryoballoon vs. irrigated radiofrequency
ablation for the treatment of atrial fibrillation: A meta-analysis. Int J Cardiol 2014;181C:297-302.
</li>
<li class="recomendada">Gupta A, et al. Complications of AF ablation. Circ Arrhythm Electrophysiol 2013;6:1082-8.
</li>
<li class="recomendada">Keegan R, Aguinaga L, Fenelon G, Uribe W, Rodriguez Diez G, Scanavacca M, et al. The first Latin American
Catheter Ablation Registry. Europace 2015. http://dx.doi.org/10.1093/europace/euu322
</li>
<li class="recomendada">Shah RU, Freeman JV, Shilane D, et al. Procedural complications, rehospitaliz
</p>