<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	 &iquest;CU&Aacute;LES SON LOS RESULTADOS DE LA ABLACI&Oacute;N DE LAS VENAS PULMONARES?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">21</span>
	</div>
	</div>
</h1>

<p class="text-justify">
La ablaci&oacute;n por cat&eacute;ter de la fibrilaci&oacute;n auricular parox&iacute;stica y persistente se ha transformado en
una importante opci&oacute;n de tratamiento para muchos pacientes. En aquellos en los que el resultado
es exitoso, el alivio de los s&iacute;ntomas y la mejor&iacute;a de la calidad de vida pueden llegar a ser tan significativos
que representen un gran cambio para su vida.</p>
<p class="text-justify">
Desde que en 1998 Ha&iuml;ssaguerre y cols. demostraron la importancia de los desencadenantes
provenientes de las venas pulmonares en la g&eacute;nesis de la fibrilaci&oacute;n auricular parox&iacute;stica, el aislamiento
el&eacute;ctrico de estas venas interrumpiendo su conexi&oacute;n con la aur&iacute;cula izquierda se ha tornado
en el objetivo de este procedimiento.</p>
<p class="text-justify">
La informaci&oacute;n derivada de estudios cl&iacute;nicos controlados y aleatorizados y de metan&aacute;lisis demostr&oacute;
la superioridad de este procedimiento en comparaci&oacute;n con los f&aacute;rmacos antiarr&iacute;tmicos. La ablaci&oacute;n
por cat&eacute;ter mostr&oacute; mayor eficacia en el mantenimiento del ritmo sinusal y una menor tasa de complicaciones.
Esto puede resultar de mayor relevancia a&uacute;n si se tiene en cuenta que, en la mayor&iacute;a
de los estudios, se incluyeron pacientes en los que ya se hab&iacute;a utilizado, sin &eacute;xito, un tratamiento
antiarr&iacute;tmico.</p>
<p class="text-justify">
Los resultados de los estudios deben ser analizados considerando: a) el tipo de estudio (estudios
de un &uacute;nico o m&uacute;ltiples centros, aleatorizados o no, metan&aacute;lisis de dichos ensayos o encuestas
de electrofisi&oacute;logos), b) la poblaci&oacute;n de pacientes analizada, ya que el resultado depende
del tipo de fibrilaci&oacute;n auricular tratada (parox&iacute;stica, persistente o persistente de larga duraci&oacute;n) y
c) variables como edad, enfermedades card&iacute;acas concomitantes, obesidad, presencia de apnea
del sue&ntilde;o y tama&ntilde;o auricular izquierdo, que impactar&aacute;n en ese resultado. Tambi&eacute;n son importantes
la definici&oacute;n del &eacute;xito, el tiempo de seguimiento, la duraci&oacute;n del per&iacute;odo de blanking, la frecuencia
y la intensidad del monitoreo, el uso de antiarr&iacute;tmicos, y la frecuencia y oportunidad de los procedimientos
de reablaci&oacute;n.</p>
<p class="text-justify">
El &eacute;xito se ha definido como ausencia de fibrilaci&oacute;n auricular sintom&aacute;tica o asintom&aacute;tica, reducci&oacute;n
del 90% de la carga de fibrilaci&oacute;n auricular y esto modificado por el hecho de estar o no libre de
antiarr&iacute;tmicos en el seguimiento, siendo as&iacute; el resultado del procedimiento exitoso, parcialmente
exitoso o fallido.</p>
<p class="text-justify">
Ocho estudios cl&iacute;nicos prospectivos y aleatorizados compararon la ablaci&oacute;n de la fibrilaci&oacute;n auricular
contra el tratamiento con antiarr&iacute;tmicos o f&aacute;rmacos para el control de la frecuencia, la mayor&iacute;a
con un seguimiento promedio de 12 meses. En uno de los metan&aacute;lisis (Bonanno y cols., 2010) que
examin&oacute; los resultados de estos estudios, la frecuencia de &eacute;xito total de la ablaci&oacute;n fue del 77,8%
en comparaci&oacute;n con el 23,3% del grupo de control. La ablaci&oacute;n redujo la recurrencia de fibrilaci&oacute;n
auricular un 71% (RR 0,29). Otros metan&aacute;lisis similares confirmaron estos hallazgos. (Nair y cols.,
2009 Parkash y cols., 2011).</p>
<p class="text-justify">
Dos estudios aleatorizados compararon la ablaci&oacute;n de la fibrilaci&oacute;n auricular contra f&aacute;rmacos como
primera l&iacute;nea de estrategia de control del ritmo. El estudio RAAFT II, en 127 pacientes (88% con
fibrilaci&oacute;n auricular parox&iacute;stica) hall&oacute; mayor eficacia de la ablaci&oacute;n en un seguimiento de 12 meses
(45 vs. 28%; p = 0,02). El estudio MANTRA-PAF compar&oacute; ambas estrategias en 294 pacientes.
A los 24 meses, un n&uacute;mero mayor de pacientes en el grupo de ablaci&oacute;n estuvieron sin fibrilaci&oacute;n
auricular sintom&aacute;tica y la calidad de vida fue significativamente mejor, si bien no hubo diferencias
significativas en la carga de fibrilaci&oacute;n auricular entre ambos grupos y las complicaciones que
requirieron intervenciones fueron m&aacute;s comunes en el grupo sometido a la ablaci&oacute;n.</p>
<p class="text-justify">
Sobre la base de estos datos la ablaci&oacute;n con cat&eacute;ter y radiofrecuencia puede considerarse la primera
l&iacute;nea de tratamiento en pacientes seleccionados previo al ensayo con antiarr&iacute;tmicos, cuando
se desea la estrategia de control del ritmo. Recientemente, el Atrial Fibrillation Ablation Pilot Study,
un registro prospectivo efectuado en 72 centros europeos, incluy&oacute; a 1.391 pacientes a los que se
les efectu&oacute; la ablaci&oacute;n. Un total de 1.300 completaron un seguimiento de 367 &plusmn; 42 d&iacute;as. El procedimiento
se consider&oacute; exitoso en 944 pacientes (73,7%), pero s&oacute;lo en el 40,7% sin antiarr&iacute;tmicos.
Se requiri&oacute; un segundo procedimiento en el 18% de los casos.</p>
<p class="text-justify">
Con respecto a la ablaci&oacute;n de la fibrilaci&oacute;n auricular persistente y persistente de larga duraci&oacute;n
(tambi&eacute;n denominada fibrilaci&oacute;n auricular no parox&iacute;stica), el &eacute;xito de la ablaci&oacute;n por cat&eacute;ter es
menor que en la parox&iacute;stica, dado que es reconocido que la duraci&oacute;n de la fibrilaci&oacute;n auricular es
un importante predictor de eficacia y los pacientes con fibrilaci&oacute;n auricular de 12 meses o menos
de evoluci&oacute;n son diferentes de aquellos que han tenido fibrilaci&oacute;n auricular continua durante a&ntilde;os.</p>
<p class="text-justify">
En el Registro Latinoamericano de Ablaci&oacute;n por Cat&eacute;ter de SOLAECE, en 15.099 procedimientos, el
&eacute;xito valorado en forma inmediata de acuerdo con el objetivo buscado fue del 88,8% en la fibrilaci&oacute;n
auricular parox&iacute;stica y del 90,7% en las formas no parox&iacute;sticas.</p>
<p class="text-justify">
En poblaciones a&ntilde;osas (> 75 a&ntilde;os), la eficacia y las complicaciones no son diferentes, pero estos
pacientes tienen mayor respuesta parcial a la ablaci&oacute;n, con mayor requerimiento de antiarr&iacute;tmicos
asociados.</p>
<p class="text-justify">
Otra poblaci&oacute;n para analizar son los pacientes con disfunci&oacute;n sist&oacute;lica del ventr&iacute;culo izquierdo.
Algunos ensayos aleatorizados mostraron una eficacia similar a la de los pacientes de control
(78 vs. 84%) a los 12 meses, con incremento en la fracci&oacute;n de eyecci&oacute;n, capacidad de ejercicio y
calidad de vida, si bien pueden ser necesarios procedimientos repetidos para alcanzar esa eficacia.
El estudio PABA-CHF mostr&oacute; superioridad del aislamiento de venas pulmonares sobre la ablaci&oacute;n
del n&oacute;dulo auriculoventricular e implante de marcapasos biventricular en pacientes con disfunci&oacute;n
sist&oacute;lica del ventr&iacute;culo izquierdo, sobre fracci&oacute;n de eyecci&oacute;n, caminata de 6 minutos y puntaje de
calidad de vida. Tomados en su totalidad, estos resultados sugieren que la ablaci&oacute;n de la fibrilaci&oacute;n
auricular es razonable en pacientes altamente seleccionados con insuficiencia card&iacute;aca. Sin embargo,
se necesita m&aacute;s investigaci&oacute;n con grandes ensayos aleatorizados multic&eacute;ntricos.</p>
<p class="text-justify">
La utilizaci&oacute;n de una fuente de energ&iacute;a alternativa, como la crioablaci&oacute;n con bal&oacute;n, ha sido probada
en numerosas experiencias de un solo centro y multic&eacute;ntricas peque&ntilde;as. En un metan&aacute;lisis de 23
estudios en 1.221 pacientes con fibrilaci&oacute;n auricular parox&iacute;stica y 87 pacientes con fibrilaci&oacute;n
auricular persistente, en el seguimiento de 12 meses, la eficacia fue del 73% sin recurrencia de la
fibrilaci&oacute;n auricular. La complicaci&oacute;n m&aacute;s frecuente fue la par&aacute;lisis del nervio fr&eacute;nico en el 4,7% de
los casos. El &uacute;nico ensayo cl&iacute;nico prospectivo aleatorizado es el STOP-AF, que compar&oacute;, en 245 pacientes,
la crioablaci&oacute;n con el tratamiento farmacol&oacute;gico; observ&oacute; 69% de &eacute;xito en la supresi&oacute;n de
la fibrilaci&oacute;n auricular en los primeros y 7,3% en los tratados con antiarr&iacute;tmicos. El 19% requirieron
repetir el procedimiento y 12% permanecieron sin necesidad de medicaci&oacute;n.</p>
<p class="text-justify">
Sin embargo, la eficacia medida por la ausencia de recurrencia de la fibrilaci&oacute;n auricular a los 12
meses de seguimiento es, en promedio, del 78% (66 a 89%) seg&uacute;n los resultados de estudios cl&iacute;nicos
controlados y aleatorizados. Aunque en la mayor&iacute;a de ellos la ablaci&oacute;n por cat&eacute;ter fue con radiofrecuencia,
en algunos se emple&oacute; crioablaci&oacute;n con cat&eacute;ter-bal&oacute;n; la eficacia fue similar en ambos casos.</p>
<p class="text-justify">
Existen numerosos estudios que han analizado los resultados de la ablaci&oacute;n por cat&eacute;ter a largo
plazo. Aunque es importante tener en cuenta las diferencias entre estos estudios en cuanto al
seguimiento, muchas veces incompleto, a las diferencias en los m&eacute;todos de monitoreo electrocardiogr&aacute;fico
utilizados para evaluar las recurrencias y los diferentes puntos finales empleados
para evaluar el resultado, la tasas de recurrencia actuarial promedio a los 5 a&ntilde;os en muchos de
ellos fue del 25,5%, fue mayor en aquellos con hipertensi&oacute;n arterial o hiperlipidemia, y alcanz&oacute;
el 75% cuando la hipertensi&oacute;n arterial y la hiperlipidemia estaban presentes. M&aacute;s recientemente,
un estudio que incluy&oacute; el seguimiento de 100 pacientes tratados en un &uacute;nico centro, la mayor&iacute;a
de ellos con la forma parox&iacute;stica, mostr&oacute; que al cabo de 5 a&ntilde;os s&oacute;lo el 29% no ten&iacute;an fibrilaci&oacute;n
auricular despu&eacute;s de un primero y &uacute;nico procedimiento de ablaci&oacute;n por cat&eacute;ter y sin el agregado
de antiarr&iacute;tmicos. Sin embargo, luego de la repetici&oacute;n del procedimiento (mediana 2 por paciente),
el 63% estaban sin fibrilaci&oacute;n auricular a los 5 a&ntilde;os.</p>
<p class="text-justify">
Actualmente, la ablaci&oacute;n por cat&eacute;ter se considera una indicaci&oacute;n de clase I (nivel de evidencia A)
para los pacientes con fibrilaci&oacute;n auricular parox&iacute;stica sintom&aacute;tica que han tenido refractariedad o
intolerancia a los antiarr&iacute;tmicos de clase I o III, y en los que est&aacute; indicada o es deseable continuar
con una estrategia de control del ritmo.</p>
<p class="text-justify">
Aunque todav&iacute;a la informaci&oacute;n es insuficiente para recomendar la ablaci&oacute;n de la fibrilaci&oacute;n auricular
parox&iacute;stica sintom&aacute;tica como &quot;primera opci&oacute;n&quot; de tratamiento, existen datos de algunos
estudios cl&iacute;nicos que ha demostrado que el procedimiento de ablaci&oacute;n es m&aacute;s efectivo que los
antiarr&iacute;tmicos cuando se los compar&oacute; como primera opci&oacute;n de tratamiento, en especial en los pacientes
m&aacute;s j&oacute;venes (< 45 a&ntilde;os), en los que el riesgo de complicaciones mayores parece ser muy
bajo y la eficacia, similar a la de otros grupos etarios.</p>
<h2 class="titulo-figura">
	<font color="#0090BB">
        <b>CONCLUSIONES</b>
	</font>
</h2>
<p class="text-justify">
La ablaci&oacute;n por cat&eacute;ter de la fibrilaci&oacute;n auricular es el mejor tratamiento disponible para el control
del ritmo en casos sintom&aacute;ticos y refractarios al tratamiento con antiarr&iacute;tmicos. Aunque la t&eacute;cnica
por utilizar debe ser individualizada en cada caso, en especial teniendo en cuenta la forma cl&iacute;nica
de fibrilaci&oacute;n auricular (parox&iacute;stica, persistente o persistente de larga duraci&oacute;n), el solo aislamiento
el&eacute;ctrico de las venas pulmonares es la estrategia inicial recomendada para todos los pacientes
con fibrilaci&oacute;n auricular parox&iacute;stica.
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
</li>
<li class="recomendada">Gerstenfeld EP, Guerra P, Sparks PB, Hattori K, Lesh MD. Clinical outcome after radiofrequency catheter ablation
of focal atrial fibrillation triggers. J Cardiovasc Electrophysiol 2001;12(8):900-8.
</li>
<li class="recomendada">Haissaguerre M, Jais P, Shah DC, Takahashi A, Hocini M, Quiniou G, et al. Spontaneous initiation of atrial fibrillation
by ectopic beats originating in the pulmonary veins. N Eng J Med 1998;339(10):659-66.
</li>
<li class="recomendada">Jais P, Cauchemez B, Macle L, Daoud E, Khairy P, Subbiah R, et al. Catheter ablation versus antiarrhythmic drugs
for atrial fibrillation: the A4 study. Circulation. 2008;118(24):2498-505.
</li>
<li class="recomendada">January CT, Wann LS, Alpert JS, Calkins H, Cleveland JC, Jr., Cigarroa JE, et al. 2014 AHA/ACC/HRS Guideline
for the Management of Patients With Atrial Fibrillation: Executive Summary: A Report of the American College
of Cardiology/American Heart Association Task Force on Practice Guidelines and the Heart Rhythm Society.
Circulation 2014.
</li>
<li class="recomendada">Keegan R, Aguinaga L, Fenelon G, Uribe W, Rodriguez Diez G, Scanavacca M, et al. The first Latin American
Catheter Ablation Registry. Europace 2015. doi: http://dx.doi.org/10.1093/europace/euu322.
</li>
<li class="recomendada">Krittayaphong R, Raungrattanaamporn O, Bhuripanyo K, Sriratanasathavorn C, Pooranawattanakul S, Punlee K, et
al. A randomized clinical trial of the efficacy of radiofrequency catheter ablation and amiodarone in the treatment
of symptomatic atrial fibrillation. J Med Assoc Thailand 2003;86 Suppl 1:S8-16.
100
</li>
<li class="recomendada">Leong-Sit P, Zado E, Callans DJ, Garcia F, Lin D, Dixit S, et al. Efficacy and risk of atrial fibrillation ablation before
45 years of age. Circ Arrhythmia Elec 2010;3(5):452-7.
</li>
<li class="recomendada">Morillo CA, Verma A, Connolly SJ, Kuck KH, Nair GM, Champagne J, et al. Radiofrequency ablation vs antiarrhythmic
drugs as first-line treatment of paroxysmal atrial fibrillation (RAAFT-2): a randomized trial. JAMA
2014;311(7):692-700.
</li>
<li class="recomendada">Nair GM, Nery PB, Diwakaramenon S, Healey JS, Connolly SJ, Morillo CA. A systematic review of randomized
trials comparing radiofrequency ablation with antiarrhythmic medications in patients with atrial fibrillation. J Cardiovasc
Electrophysiol 2009;20(2):138-44.
</li>
<li class="recomendada">Noheria A, Kumar A, Wylie JV, Jr., Josephson ME. Catheter ablation vs antiarrhythmic drug therapy for atrial
fibrillation: a systematic review. Arch Intern Med 2008;168(6):581-6.
</li>
<li class="recomendada">Oral H, Pappone C, Chugh A, Good E, Bogun F, Pelosi F, Jr., et al. Circumferential pulmonary-vein ablation for
chronic atrial fibrillation. N Engl J Med 2006;354(9):934-41.
</li>
<li class="recomendada">Packer DL, Kowal RC, Wheelan KR, Irwin JM, Champagne J, Guerra PG, et al. Cryoballoon ablation of pulmonary
veins for paroxysmal atrial fibrillation: first results of the North American Arctic Front (STOP AF) pivotal trial. J Am
Coll Cardiol 2013;61(16):1713-23.
</li>
<li class="recomendada">Pappone C, Augello G, Sala S, Gugliotta F, Vicedomini G, Gulletta S, et al. A randomized trial of circumferential
pulmonary vein ablation versus antiarrhythmic drug therapy in paroxysmal atrial fibrillation: the APAF Study. J Am
Coll Cardiol 2006;48(11):2340-7.
</li>
<li class="recomendada">Parkash R, Tang AS, Sapp JL, Wells G. Approach to the catheter ablation technique of paroxysmal and persistent
atrial fibrillation: a meta-analysis of the randomized controlled trials. J Cardiovasc Electrophysiol 2011;22(7):
729-38.
</li>
<li class="recomendada">Piccini JP, Lopes RD, Kong MH, Hasselblad V, Jackson K, Al-Khatib SM. Pulmonary vein isolation for the maintenance
of sinus rhythm in patients with atrial fibrillation: a meta-analysis of randomized, controlled trials. Circ
Arrhythmia Elect 2009;2(6):626-33.
</li>
<li class="recomendada">Stabile G, Bertaglia E, Senatore G, De Simone A, Zoppo F, Donnici G, et al. Catheter ablation treatment in patients
with drug-refractory atrial fibrillation: a prospective, multi-centre, randomized, controlled study (Catheter Ablation
For The Cure Of Atrial Fibrillation Study). Eur Heart J 2006;27(2):216-21.
</li>
<li class="recomendada">Weerasooriya R, Jais P, Hocini M, Scavee C, MacLe L, Hsu LF, et al. Effect of catheter ablation on quality of life of
patients with paroxysmal atrial fibrillation. Heart Rhythm 2005;2(6):619-23.
</li>
<li class="recomendada">Weerasooriya R, Khairy P, Litalien J, Macle L, Hocini M, Sacher F, et al. Catheter ablation for atrial fibrillation: are
results maintained at 5 years of follow-up? J Am Coll Cardiol 2011;57(2):160-6.
</li>
<li class="recomendada">Wilber DJ, Pappone C, Neuzil P, De Paola A, Marchlinski F, Natale A, et al. Comparison of antiarrhythmic drug
therapy and radiofrequency catheter ablation in patients with paroxysmal atrial fibrillation: a randomized controlled
trial. JAMA 2010;303(4):333-40.
</p>