<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	 &iquest;QU&Eacute; CARACTER&Iacute;STICAS DEBE REUNIR UN CENTRO PARA REALIZAR LA ABLACI&Oacute;N DE LA FIBRILACI&Oacute;N AURICULAR?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">22</span>
	</div>
	</div>
</h1>

<p class="text-justify">
Los procedimientos de ablaci&oacute;n de la fibrilaci&oacute;n auricular han tenido un crecimiento exponencial
en los &uacute;ltimos a&ntilde;os, a tal punto que en cualquier servicio de electrofisiolog&iacute;a en el primer mundo
este procedimiento es, por mucho, el m&aacute;s indicado.</p>
<p class="text-justify">
La ablaci&oacute;n de la fibrilaci&oacute;n auricular debe ser realizada en un centro de alta complejidad, acorde
con las caracter&iacute;sticas del procedimiento por efectuar. Debe contar con:</p>
<font color="#0090BB">
<blockquote>
<p class="vinieta text-justify">
1. Sala de electrofisiolog&iacute;a equipada con radioscopia, si es posible biplana o de un solo plano,
pero con posibilidad de vistas desde distintos &aacute;ngulos y capacidad para medir las presiones
intracard&iacute;acas..</p>
<p class="vinieta text-justify">
2. Un laboratorio de electrofisiolog&iacute;a b&aacute;sica debe estar equipado con un sistema de monitoreo
que incluya ECG de 12 derivaciones y 24 canales de electrogramas intracard&iacute;acos..</p>
<p class="vinieta text-justify">
3. Desfibrilador externo, si es posible, de onda bif&aacute;sica..</p>
<p class="vinieta text-justify">
4. Prueba r&aacute;pida de medici&oacute;n de la eficacia de la anticoagulaci&oacute;n, como ACT disponible..</p>
<p class="vinieta text-justify">
5. Disponibilidad de anestesista para poder manejar el procedimiento de sedaci&oacute;n o anestesia.<br />
general de acuerdo con la experiencia del centro y proveer soporte para reanimaci&oacute;n card&iacute;aca
si se requiere.
<p class="vinieta text-justify">
6. Disponibilidad de cirug&iacute;a card&iacute;aca f&aacute;cilmente accesible para efectuar procedimientos quir&uacute;rgicos
de emergencia de ser necesario.</p>
<p class="vinieta text-justify">
7. Disponibilidad de ecocardiograf&iacute;a de urgencia para efectuar en la sala de electrofisiolog&iacute;a el
diagn&oacute;stico de taponamiento card&iacute;aco, con ecocardiografista experto en eco transtor&aacute;cico y
transesof&aacute;gico dentro del centro en que se realiza el procedimiento. El eco intracard&iacute;aco es
&uacute;til, pero no obligatorio.</p>
<p class="vinieta text-justify">
8. Tener la posibilidad de hacer un ecocardiograma transesof&aacute;gico antes de la ablaci&oacute;n para
descartar la presencia de un trombo en la aur&iacute;cula izquierda y debe considerarse una estrategia
de respaldo en la anticoagulaci&oacute;n continua y efectiva camino al procedimiento de
ablaci&oacute;n. Se debe ejecutar en el menor tiempo posible antes del procedimiento. Tambi&eacute;n
debe establecer el tama&ntilde;o de las cavidades y la fracci&oacute;n de eyecci&oacute;n..</p>
<p class="vinieta text-justify">
9. Debe disponerse de estudios por im&aacute;genes para definir el sustrato card&iacute;aco y, adem&aacute;s,
puede incluir establecer la presencia y extensi&oacute;n de la enfermedad coronaria (si puede
estar presente). Una resonancia magn&eacute;tica card&iacute;aca o tomograf&iacute;a multicorte con contraste
se deben obtener al inicio y para comparaci&oacute;n posterior y para formular una estrategia de
ablaci&oacute;n de acuerdo con la anatom&iacute;a de la aur&iacute;cula izquierda, el antro y el n&uacute;mero, tama&ntilde;o
y bifurcaciones de las venas pulmonares, variables de un individuo a otro. Pueden obtenerse
im&aacute;genes integradas con el sistema de mapeo electroanat&oacute;mico en orden de efectuar una
reconstrucci&oacute;n anat&oacute;mica 3D.</p>
<p class="vinieta text-justify">
10. Generadores de energ&iacute;a: la base presuntiva de la ablaci&oacute;n exitosa de la fibrilaci&oacute;n auricular
es producir lesiones mioc&aacute;rdicas que bloqueen la propagaci&oacute;n del frente de onda de la
fibrilaci&oacute;n desde los focos disparadores o la modificaci&oacute;n del sustrato arritmog&eacute;nico responsable
de la reentrada. La ablaci&oacute;n exitosa depende de alcanzar lesiones que sean confiablemente
transmurales. El modo convencional de alcanzar este objetivo es utilizar la energ&iacute;a de
radiofrecuencia desde un generador adecuado mediante un cat&eacute;ter electrodo transvenoso.
Otra alternativa m&aacute;s reciente es la utilizaci&oacute;n de generadores de energ&iacute;a criot&eacute;rmica (crioablaci&oacute;n)
a trav&eacute;s de un sistema de cat&eacute;ter-bal&oacute;n. Aunque la energ&iacute;a de radiofrecuencia punto
a punto y la ablaci&oacute;n con criobal&oacute;n son los dos sistemas est&aacute;ndares usados en la ablaci&oacute;n
de la fibrilaci&oacute;n auricular, hay en desarrollo otras fuentes de energ&iacute;a alternativa, como el
ultrasonido con bal&oacute;n y un sistema basado en el l&aacute;ser..</p>
<p class="vinieta text-justify">
11. Sistemas de mapeo electroanat&oacute;mico o navegadores: Es conocido que el mapeo y ablaci&oacute;n
de la fibrilaci&oacute;n auricular requiere una exacta navegaci&oacute;n en la aur&iacute;cula izquierda. Esto puede
obtenerse mediante la radioscopia est&aacute;ndar o, m&aacute;s com&uacute;nmente, con sistemas de mapeo
electroanat&oacute;mico que combinan informaci&oacute;n anat&oacute;mica y el&eacute;ctrica a trav&eacute;s de un cat&eacute;ter de
mapeo punto por punto, permitiendo una reconstrucci&oacute;n 3D de la c&aacute;mara card&iacute;aca objeto
del procedimiento. Existen dos sistemas diferentes de mapeo electroanat&oacute;mico utilizados
ampliamente en la pr&aacute;ctica cl&iacute;nica. Uno es el CARTO&reg; Mapping System, que utiliza un sistema
de localizaci&oacute;n magn&eacute;tica para visualizaci&oacute;n del cat&eacute;ter de ablaci&oacute;n y un sistema basado
en la impedancia que permite la visualizaci&oacute;n de la punta y la curva del cat&eacute;ter, y tambi&eacute;n
la visualizaci&oacute;n simult&aacute;nea de m&uacute;ltiples electrodos. El otro es un sistema de mapeo por
impedancia el&eacute;ctrica (EnSite-NavX&reg;, St. Jude Medical) que utiliza voltaje e impedancia para
localizaci&oacute;n. El uso de estos sistemas de mapeo 3D ha demostrado reducir la duraci&oacute;n de la
radioscopia. Para mejorar, adem&aacute;s, la exactitud anat&oacute;mica de los mapas, se puede disponer
de la integraci&oacute;n de im&aacute;genes con tomograf&iacute;a computarizada multicorte, resonancia magn&eacute;tica
o im&aacute;genes adquiridas con ecograf&iacute;a card&iacute;aca durante el procedimiento, y permitir la
reconstrucci&oacute;n anat&oacute;mica de la aur&iacute;cula izquierda.</p>
<p class="vinieta text-justify">
12. La ecocardiograf&iacute;a intracard&iacute;aca obtiene im&aacute;genes en tiempo real de la anatom&iacute;a card&iacute;aca
y se utiliza para facilitar el procedimiento de ablaci&oacute;n de la fibrilaci&oacute;n auricular. Puede tener
valor para:</p>
<blockquote>
<p class="text-justify">
a. Ayudar a identificar estructuras anat&oacute;micas relevantes para la ablaci&oacute;n, como las VP y el
es&oacute;fago.<br />
b. Facilitar el acceso transeptal.<br />
c. Guiar la localizaci&oacute;n del cat&eacute;ter de ablaci&oacute;n circular multielectrodo o el bal&oacute;n de crioablaci&oacute;n.<br />
d. Permitir la dosificaci&oacute;n de la energ&iacute;a entregada.<br />
e. Permitir el reconocimiento de la formaci&oacute;n de trombo en vainas y cat&eacute;teres.<br />
f. Reconocer precozmente la perforaci&oacute;n card&iacute;aca o el desarrollo de derrame peric&aacute;rdico.<br />
</p>
</blockquote>
<p class="text-justify">
13. Equipo de monitoreo de la temperatura esof&aacute;gica: Debido a la relaci&oacute;n de la pared posterior
de la aur&iacute;cula izquierda con el es&oacute;fago, la medici&oacute;n de la temperatura esof&aacute;gica durante las
aplicaciones podr&iacute;a prever el exceso de calor en la superficie endoc&aacute;rdica (formaci&oacute;n de
microburbujas) con la consecuente lesi&oacute;n esof&aacute;gica.</p>
<p class="text-justify">
14. Cat&eacute;teres electrodos y vainas adecuadas al procedimiento: habitualmente se utilizan cat&eacute;teres
de 8 mm o irrigados para la administraci&oacute;n de radiofrecuencia y cat&eacute;teres criobal&oacute;n
para crioablaci&oacute;n; cat&eacute;teres diagn&oacute;sticos habituales y cat&eacute;ter Lasso&reg; de 20 electrodos para
mapeo de potenciales de venas pulmonares y vainas para punci&oacute;n transeptal, en lo posible,
deflectables.</p>
</blockquote>
</font>
<h3 class="page-header">
	<font color="#0090BB">
	PERSONAL
	</font>
</h3>
El personal m&eacute;dico debe estar apropiadamente entrenado antes de comenzar el procedimiento.
Algunos documentos de consenso consideran que el m&eacute;dico operador/supervisor debe haber
efectuado, en forma independiente, entre 50 y 200 procedimientos en otros sustratos distintos
de fibrilaci&oacute;n auricular y presenciado m&aacute;s de 20 procedimientos en fibrilaci&oacute;n auricular antes de
comenzar el programa de entrenamiento en ablaci&oacute;n de la fibrilaci&oacute;n auricular. Adem&aacute;s, el m&eacute;dico
que dirige y el que asiste deben haber asistido al menos a 20 procedimientos de ablaci&oacute;n de la
fibrilaci&oacute;n auricular y ejecutado otros 20 bajo supervisi&oacute;n antes de comenzar con dicho procedimiento.
Debe ser competente para manejar el taponamiento card&iacute;aco en el medio intervencionista,
si es necesario. Los resultados de la ablaci&oacute;n de la fibrilaci&oacute;n auricular son m&aacute;s favorables en los
grupos con mayor experiencia. Se considera que se deben realizar m&aacute;s de 30 casos anuales para
permanecer entrenado (Figura 1).</p>
<p class="text-justify">
M&eacute;dicos electrofisiol&oacute;gos, enfermeras y t&eacute;cnicos deben contar con experiencia adecuada, especialmente
en el manejo de accesos vasculares localizados dentro de las cavidades izquierdas, pruebas
de anticoagulaci&oacute;n dentro de la sala y, en algunos centros, experiencia en efectuar sedaci&oacute;n profunda
de los pacientes por largos per&iacute;odos.</p>
<h2 class="titulo-figura">
<b>Figura 1.</b> Se compara el porcentaje de complicaciones en la ablaci&oacute;n de la fibrilaci&oacute;n auricular en relaci&oacute;n
con la cantidad anual de ablaciones realizadas por un electrofisi&oacute;logo por a&ntilde;o. Claramente hay mayor tasa
de complicaciones con menos de 25 procedimientos anuales.
</h2>
<hr class="linea" />
<img src="img/022_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
Por diversos motivos, estos procedimientos se deben realizar bajo anestesia general. Para la estabilidad
de los mapas creados con el navegador tridimensional es importante que el paciente no se
mueva, ya que el procedimiento puede ser muy prolongado. Adem&aacute;s, mantener un ritmo respiratorio
estable ayuda a mantener la estabilidad de los cat&eacute;teres. Hay varios informes sobre la obtenci&oacute;n de
mejores resultados con la anestesia general que con la sedaci&oacute;n.</p>
<p class="text-justify">
El centro debe estar en claro conocimiento de la realizaci&oacute;n de este procedimiento, especialmente
el &aacute;rea de unidad coronaria y cirug&iacute;a, y contar con cirug&iacute;a cardiovascular. La complicaci&oacute;n m&aacute;s
frecuente que se asocia con mortalidad es el taponamiento card&iacute;aco, y tanto el grupo de electrofisi&oacute;logos
como el de urgencia deben tener claro su diagn&oacute;stico y tratamiento. En ocasiones,
el derrame peric&aacute;rdico por perforaci&oacute;n puede requerir una reparaci&oacute;n quir&uacute;rgica, as&iacute; como otras
complicaciones muy raras, como la rotura de las cuerdas tendinosas de la v&aacute;lvula mitral.</p>
<p class="text-justify">
En el seguimiento, algunas complicaciones raras, como la perforaci&oacute;n esof&aacute;gica, requerir&aacute;n una
alta sospecha cl&iacute;nica y la r&aacute;pida disponibilidad de tomograf&iacute;a con contraste para precisar el diagn&oacute;stico,
que siempre es quir&uacute;rgico. Este estudio tambi&eacute;n ser&aacute; clave para observar, en casos seleccionados,
la presencia de estrechez residual de las venas pulmonares.</p>
<p class="text-justify">
Si bien la incidencia de ACV est&aacute; por debajo del 1%, tambi&eacute;n es importante disponer de f&aacute;rmacos
trombol&iacute;ticos y acceso al departamento de neurolog&iacute;a.</p>
<h2 class="titulo-figura">
	<font color="#0090BB">
        <b>CONCLUSIONES</b>
	</font>
</h2>
<p class="text-justify">
Cada vez m&aacute;s centros realizan la ablaci&oacute;n de la fibrilaci&oacute;n auricular. Para ello, se requiere un grupo
de electrofisiolog&iacute;a con experiencia y que mantenga un grado de entrenamiento en este complejo
procedimiento, personal param&eacute;dico, as&iacute; como un acompa&ntilde;amiento tecnol&oacute;gico adecuado:
navegador tridimensional, muy buena radioscopia, cirug&iacute;a cardiovascular en el centro y un buen
departamento de im&aacute;genes.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
</li>
<li class="recomendada">Andrade JG, Khairy P, Guerra PG, et al. Efficacy and safety of cryoballoon ablation for atrial fibrillation: a systematic
review of published studies. Heart Rhythm 2011. Mar 30.
</li>
<li class="recomendada">Calkins H, et al. 2012 HRS/EHRA/ECAS Expert Consensus Statement on Catheter and Surgical Ablation of Atrial
Fibrillation: Recommendations for Patient Selection, Procedural Techniques, Patient Management and Follow-up,
Definitions, Endpoints, and Research Trial Design. Europace 2012;14:528-606.
</li>
<li class="recomendada">Caponi D, Corleto A, Scaglione M, et al. Ablation of atrial fibrillation: does the addition of three-dimensional magnetic
resonance imaging of the left atrium to electroanatomic mapping improve the clinical outcome?: a randomized
comparison of Carto-Merge vs. Carto-XP three-dimensional mapping ablation in patients with paroxysmal
and persistent atrial fibrillation. Europace 2010;12(8):1098-104.
</li>
<li class="recomendada">Cappato R, Calkins H, Chen SA, Davies W, Iesaka Y, Kalman J, et al. Updated worldwide survey on the methods,
efficacy, and safety on catheter ablation for human atrial fibrillation. Circ Arrhythm Electrophysiol 2010;3:32-8.
</li>
<li class="recomendada">Deshmukh A, Patel N, Pant S, Shah N, Chothani A, Mehta K, et al. In hospital complications associated with
catheter ablation of atrial fibrillation in United States between 2000-2010: Analysis of 93,801 procedures. Circulation
2013;128:2104-12.
</li>
<li class="recomendada">Dong J, Dickfeld T, Dalal D, et al. Initial experience in the use of integrated electroanatomic mapping with
three-dimensional MR/CT images to guide catheter ablation of atrial fibrillation. J Cardiovasc Electrophysiol
2006;17(5):459-66.
</li>
<li class="recomendada">Haines ES, et al. HRS Expert Consensus Statement on Electrophysiology Laboratory Standards. Heart Rhythm
2014;11(8).
</li>
<li class="recomendada">Natale, et al. Consensus Document on Atrial Fibrillation Ablation. Cardiovasc Electrophysiol 2007;18:560-80.
</li>
<li class="recomendada">Parkash R, Tang AS, Sapp JL, Wells G. Approach to the catheter ablation technique of paroxysmal and persistent
atrial fibrillation: a metan&aacute;lisis of the randomized controlled trials. J Cardiovasc Electrophysiol 2011;22:729-38.
</p>