<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	 &iquest;CU&Aacute;NDO SE INDICA LA CIRUG&Iacute;A PARA EL TRATAMIENTO DE LA FIBRILACI&Oacute;N AURICULAR?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">23</span>
	</div>
	</div>
</h1>

<p class="text-justify">
Las indicaciones para el tratamiento quir&uacute;rgico de la fibrilaci&oacute;n auricular no difieren demasiado de
las utilizadas para la ablaci&oacute;n con cat&eacute;ter, ya que incluye a pacientes sintom&aacute;ticos refractarios al
tratamiento antiarr&iacute;tmico ensayado. Sin embargo, la ablaci&oacute;n quir&uacute;rgica se reserva para los casos
m&aacute;s complejos que presentan recurrencias de la fibrilaci&oacute;n auricular a pesar de intentos previos de
ablaci&oacute;n por cat&eacute;ter, ya que conlleva mayor n&uacute;mero de complicaciones periprocedimiento.</p>
<p class="text-justify">
La ablaci&oacute;n quir&uacute;rgica tambi&eacute;n se realiza en los pacientes con otras indicaciones de cirug&iacute;a card&iacute;aca
(valvulares, coronarios), en los cuales se efect&uacute;a de forma concomitante prolongando el tiempo
de cirug&iacute;a.</p>
<p class="text-justify">
El abordaje utilizado en los casos de ablaci&oacute;n quir&uacute;rgica directa (sin otras indicaciones de cirug&iacute;a
card&iacute;aca) es la minitoracotom&iacute;a con asistencia de videotoracoscopia. El objetivo de la ablaci&oacute;n
supera el mero aislamiento de las venas pulmonares, que es el principal prop&oacute;sito de ambas ablaciones,
quir&uacute;rgicas y por cat&eacute;ter.</p>
<p class="text-justify">
El procedimiento de Maze III tiene una eficacia informada de hasta el 90% cuando se considera la
fibrilaci&oacute;n auricular sin s&iacute;ntomas. La cirug&iacute;a m&iacute;nimamente invasiva asistida por videotoracoscopia
sin circulaci&oacute;n extracorp&oacute;rea se ha empleado en operaciones que utilizan los dispositivos de radiofrecuencia
o crioablaci&oacute;n para realizar la ablaci&oacute;n epic&aacute;rdica.</p>
<p class="text-justify">
Tambi&eacute;n se realiza la ablaci&oacute;n de los ganglios ubicados sobre la superficie de la aur&iacute;cula izquierda
y la escisi&oacute;n de la orejuela izquierda. La crioablaci&oacute;n y la radiofrecuencia son las energ&iacute;as utilizadas
para efectuar la ablaci&oacute;n. En los &uacute;ltimos a&ntilde;os la t&eacute;cnica utilizada recibe el nombre de Cox-Maze
IV (intravenosa).</p>
<p class="text-justify">
La eficacia de la ablaci&oacute;n quir&uacute;rgica var&iacute;a de acuerdo con la t&eacute;cnica utilizada y el tipo de fibrilaci&oacute;n
auricular. El 89% de los pacientes sometidos a la ablaci&oacute;n quir&uacute;rgica directa estaban sin eventos
de fibrilaci&oacute;n a los 12 meses del procedimiento. La eficacia a los 6 meses es menor en los
pacientes con fibrilaci&oacute;n auricular persistente (56%) en comparaci&oacute;n con aquellos con fibrilaci&oacute;n
auricular parox&iacute;stica (87%).</p>
<p class="text-justify">
Las complicaciones se presentan en el 10% de los casos, principalmente durante la cirug&iacute;a o en el
per&iacute;odo posquir&uacute;rgico inmediato, con una mortalidad total del 1%, por lo que se reserva para los
grandes centros con experiencia en el &aacute;rea.</p>
<p class="text-justify">
El reciente estudio FAST aleatoriz&oacute; a pacientes para ablaci&oacute;n quir&uacute;rgica o para ablaci&oacute;n por cat&eacute;ter,
con criterios de inclusi&oacute;n de fibrilaci&oacute;n auricular recurrente sintom&aacute;tica, con dilataci&oacute;n auricular
izquierda e hipertensi&oacute;n arterial, o con una ablaci&oacute;n por cat&eacute;ter previa ineficaz. La eficacia de la
ablaci&oacute;n quir&uacute;rgica fue mayor que la de la ablaci&oacute;n por cat&eacute;ter (65 vs. 37% a los 12 meses). Sin
embargo, las complicaciones al a&ntilde;o fueron mayores en el grupo quir&uacute;rgico (34 vs. 15,9%), principalmente
asociadas a complicaciones quir&uacute;rgicas (neumot&oacute;rax, hemorragia mayor y requerimiento
de marcapasos).</p>
<p class="text-justify">
Las nuevas gu&iacute;as de pr&aacute;ctica cl&iacute;nica indican la ablaci&oacute;n quir&uacute;rgica en las siguientes situaciones:</p>
<blockquote class="vinieta">
<li class="recomendada text-justify"> Clase IIa: pacientes sometidos a cirug&iacute;as card&iacute;acas por otras indicaciones (nivel de evidencia
C).</li>
<li class="recomendada text-justify"> Clase IIb: pacientes con fibrilaci&oacute;n auricular recurrente y sintom&aacute;tica refractaria a otros tratamientos
ensayados, incluida la ablaci&oacute;n por cat&eacute;ter (nivel de evidencia B).</li>
</blockquote>
<h2 class="titulo-figura">
	<font color="#0090BB">
        <b>CONCLUSIONES</b>
	</font>
</h2>
<p class="text-justify">
La cirug&iacute;a de la fibrilaci&oacute;n auricular, al ser un procedimiento muy invasivo, debe considerarse en
determinados pacientes con fibrilaci&oacute;n auricular que van a ser sometidos a una cirug&iacute;a card&iacute;aca
por otras indicaciones.
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
</li>
<li class="recomendada">January CT, Wann LS, Alpert JS, Calkins H, Cleveland JC Jr, Cigarroa JE, et al. 2014 AHA/ACC/HRS Guideline
for the Management of Patients With Atrial Fibrillation: A Report of the American College of Cardiology/American
Heart Association Task Force on Practice Guidelines and the Heart Rhythm Society. J Am Coll Cardiol. 2014 Mar
28. pii: S0735-1097(14)01740-9. doi: 10.1016/j.jacc.2014.03.022.
</li>
<li class="recomendada">Boersma LV, Castella M, van Boven W, Berruezo A, Yilmaz A, Nadal M, Sandoval E, et al. Atrial fibrillation catheter
ablation versus surgical ablation treatment (FAST): a 2-center randomized clinical trial. Circulation 2012;125:23-3.
</li>
<li class="recomendada">Damiano RJ, Jr., Schwartz FH, Bailey MS, et al. The Cox Maze IV procedure: predictors of late recurrence. J
Thorac Cardiovasc Surg 2011;141:113-21.
</li>
<li class="recomendada">Hemels ME, Gu YL, Tuinenburg AE, et al. Favorable long-term outcome of Maze surgery in patients with lone atrial
fibrillation. Ann Thorac Surg 2006;81:1773-9.
</li>
<li class="recomendada">Wolf RK, Schneeberger EW, Osterday R, et al. Video-assisted bilateral pulmonary vein isolation and left atrial
appendage exclusion for atrial fibrillation. J Thorac Cardiovasc Surg 2005;130:797-802.
</p>