<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
  &iquest;CU&Aacute;NDO SE INDICA LA ABLACI&Oacute;N DEL N&Oacute;DULO AV Y LA COLOCACI&Oacute;N DE UN MARCAPASOS?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">24</span>
	</div>
	</div>
</h1>

<p class="text-justify">
Entre los factores que pueden provocar trastornos hemodin&aacute;micos durante la fibrilaci&oacute;n auricular,
adem&aacute;s de la p&eacute;rdida de la contracci&oacute;n auricular, se encuentran la respuesta ventricular elevada
y la irregularidad, que producen s&iacute;ntomas (disnea, fatiga, angor) y pueden llevar a la insuficiencia
card&iacute;aca (taquicardiomiopat&iacute;a) o descompensar una ICC previa. Para el tratamiento de la fibrilaci&oacute;n
auricular se utilizan habitualmente estrategias de control del ritmo y control de la frecuencia. La
restauraci&oacute;n y el mantenimiento del ritmo sinusal en ocasiones son dif&iacute;ciles de lograr; sin embargo,
los estudios recientes no han demostrado que la estrategia de control del ritmo sea superior al
control de la frecuencia, sobre todo en la mortalidad y, especialmente, en los mayores de 65 a&ntilde;os.
El control de la frecuencia card&iacute;aca se obtiene con f&aacute;rmacos que act&uacute;an sobre el n&oacute;dulo AV, como
los betabloqueantes, los bloqueantes de los canales del calcio y la digoxina.</p>
<p class="text-justify">
La ablaci&oacute;n del n&oacute;dulo AV con implante de un marcapasos definitivo es una estrategia paliativa y
altamente eficaz para controlar y regularizar la frecuencia ventricular, sobre todo en los pacientes
en los cuales el control farmacol&oacute;gico, incluidas combinaciones de f&aacute;rmacos, ha fracasado en
controlar la frecuencia card&iacute;aca. Se trata del m&eacute;todo no farmacol&oacute;gico m&aacute;s com&uacute;n de control de
la frecuencia en la fibrilaci&oacute;n auricular. Se basa en la ablaci&oacute;n por radiofrecuencia del n&oacute;dulo auriculoventricular
(AV) y/o el haz de His.</p>
<p class="text-justify">
Esta terap&eacute;utica es muy efectiva para controlar y regularizar la respuesta ventricular a la arritmia y,
adem&aacute;s, en algunos pacientes, se observa alivio sintom&aacute;tico, aumento en la calidad de vida y menor
utilizaci&oacute;n del sistema de salud. Un metan&aacute;lisis de 21 ensayos cl&iacute;nicos publicados en los a&ntilde;os
1990 que incluyeron en total a 1.181 pacientes, mostr&oacute; una mejor&iacute;a significativa en todos los puntos
finales evaluados, entre ellos, la calidad de vida, la funci&oacute;n ventricular, la duraci&oacute;n del ejercicio
y el requerimiento de atenci&oacute;n por el sistema de salud (Figura 1). Mientras que tales beneficios se
deben, a menudo, a la mejor&iacute;a de la funci&oacute;n sist&oacute;lica del ventr&iacute;culo izquierdo, en algunos pacientes
el beneficio cl&iacute;nico se produjo independientemente de los cambios en la fracci&oacute;n de eyecci&oacute;n.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 1.</b> Respuesta de la fracci&oacute;n de eyecci&oacute;n del VI y di&aacute;metro de fin de di&aacute;stole del VI luego de la ablaci&oacute;n
del n&oacute;dulo AV. Modificada de Rodr&iacute;guez y cols., 1993.
<hr class="linea" />
</h2>
<img src="img/024_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
</p>
<p class="text-justify">
Dadas su naturaleza invasiva y la necesidad de la implantaci&oacute;n de un marcapasos permanente,
este tratamiento se reserva para los pacientes en quienes el tratamiento farmacol&oacute;gico de control
de la frecuencia no fue exitoso o no se toler&oacute;.</p>
<p class="text-justify">
Los pacientes que son candidatos para esta terapia son aquellos con taquicardiomiopat&iacute;a a pesar
de los esfuerzos farmacol&oacute;gicos de control de la frecuencia. Otros sujetos que se pueden beneficiar
de este procedimiento son los que presentan s&iacute;ntomas intolerables asociados a la fibrilaci&oacute;n
auricular a pesar de recibir un tratamiento farmacol&oacute;gico intensivo (nivel de recomendaci&oacute;n IIa,
evidencia B).</p>
<p class="text-justify">
Se le debe plantear al paciente que la medida es irreversible y que una vez implantado el marcapasos
depender&aacute; de &eacute;l de por vida.</p>
<p class="text-justify">
Se recomienda implantar el marcapasos 4 a 6 semanas antes de la ablaci&oacute;n del n&oacute;dulo AV para
asegurarse un adecuado funcionamiento y umbrales cr&oacute;nicos, y prevenir posibles desplazamientos
del cat&eacute;ter u otras complicaciones. Si bien esta es una recomendaci&oacute;n razonable, en muchos centros
ambos procedimientos se realizan simult&aacute;neamente sin registrarse problemas.</p>
<p class="text-justify">
Se describen como complicaciones de la ablaci&oacute;n del n&oacute;dulo AV la torsade de pointes y la fibrilaci&oacute;n
ventricular. Esto se atribuy&oacute; al repentino descenso de la frecuencia card&iacute;aca posterior a la ablaci&oacute;n,
lo que produce un incremento en la dispersi&oacute;n de los per&iacute;odos refractarios ventriculares y genera
riesgo de arritmias ventriculares complejas. Por ello, en el per&iacute;odo posablaci&oacute;n inmediato, la frecuencia
card&iacute;aca m&iacute;nima debe programarse entre 90 y 100 latidos por minuto. A lo largo de varios meses
se debe ir descendiendo este valor paulatinamente para evitar complicaciones arr&iacute;tmicas.
La estimulaci&oacute;n desde el &aacute;pex ventricular derecho puede generar una ca&iacute;da de la fracci&oacute;n de
eyecci&oacute;n por disincron&iacute;a interventricular. En los pacientes con fracci&oacute;n de eyecci&oacute;n menor del 35%
y signosintomatolog&iacute;a de falla de bomba, se recomienda colocar un resincronizador. Las gu&iacute;as
tambi&eacute;n consideran el resincronizador en los pacientes con falla de bomba y un deterioro no tan
marcado de la funci&oacute;n ventricular. En el estudio BLOCK HF se compar&oacute; la colocaci&oacute;n de un resincronizador
card&iacute;aco vs. el marcapaseo desde la punta del ventr&iacute;culo derecho en pacientes con
fracci&oacute;n de eyecci&oacute;n menor del 50%. Los que ten&iacute;an el resincronizador presentaron mejor&iacute;a en la
calidad de vida.</p>
<p class="text-justify">
Cuanto mayor es el porcentaje de latidos resincronizados mayor es la probabilidad de supervivencia
(Figura 2).</p>
<p class="text-justify">
La prevalencia de fibrilaci&oacute;n auricular asociada en pacientes con insuficiencia card&iacute;aca en clase
funcional I es del 5%, mientras que en pacientes con insuficiencia card&iacute;aca en clase IV es del 50%.
Un 30% de los pacientes que reciben un implante de resincronizador presentan fibrilaci&oacute;n auricular
basal. Despu&eacute;s del implante de un resincronizador los episodios de fibrilaci&oacute;n auricular se pueden
reducir y aproximadamente uno de cada 10 pacientes con fibrilaci&oacute;n auricular persistente recupera
el ritmo sinusal.</p>
<p class="text-justify">
El 21 al 42% de los pacientes que reciben un resincronizador pueden desarrollar una fibrilaci&oacute;n auricular
detectada por el dispositivo. Estos pacientes tambi&eacute;n podr&iacute;an beneficiarse con la ablaci&oacute;n
del n&oacute;dulo AV, como lo demostraron varios trabajos (Figura 3).
En un trabajo reciente se evaluaron los predictores de hospitalizaci&oacute;n por insuficiencia card&iacute;aca y
de mortalidad global posablaci&oacute;n del n&oacute;dulo AV y marcapaseo ventricular derecho en pacientes
con fibrilaci&oacute;n auricular. Se estudiaron 162 pacientes sometidos a este procedimiento por fibrilaci&oacute;n
auricular sintom&aacute;tica a pesar del tratamiento m&eacute;dico o por el fracaso de repetidos intentos de
aislamiento de las venas pulmonares. La hospitalizaci&oacute;n por insuficiencia card&iacute;aca (IC) ocurri&oacute; en
32 pacientes (20%) y 35 pacientes (22%) fallecieron. Esto representa una incidencia acumulativa
de hospitalizaci&oacute;n por IC y muerte global despu&eacute;s de los primeros 2 a&ntilde;os posprocedimiento del
9,1 y 5,2% respectivamente. La hospitalizaci&oacute;n ocurri&oacute; por igual en los pacientes refractarios a la
medicaci&oacute;n que en aquellos con repetidos intentos de aislamiento de VP, pero la mortalidad fue
m&iacute;nimamente mayor en el primer grupo. El QRS mayor de 120 ms y el aumento del di&aacute;metro de la
AI fueron predictores independientes de hospitalizaci&oacute;n por IC mientras que la HTA y la IC previa
fueron predictores independientes de mortalidad.</p>
<p class="text-justify">
Por &uacute;ltimo, deber&iacute;a considerarse la ablaci&oacute;n del n&oacute;dulo AV en los pacientes portadores de cardiodesfibriladores
en quienes la fibrilaci&oacute;n auricular de alta respuesta produce choques inapropiados
del dispositivo.</p>
<p class="text-justify">
Las complicaciones relacionadas directamente con el procedimiento de ablaci&oacute;n son raras, en
especial en los de abordaje derecho. Se pueden producir alteraciones de la funci&oacute;n del marcapasos
durante la aplicaci&oacute;n de RF (inhibici&oacute;n, asincron&iacute;a e inducci&oacute;n de taquicardias mediadas por
el MP) y posterior a la ablaci&oacute;n, como necesidad de reprogramaci&oacute;n, elevaci&oacute;n de umbrales de
estimulaci&oacute;n y sensado, y da&ntilde;o directo de electrodos. Si bien son infrecuentes, pueden evitarse con
una cuidadosa reprogramaci&oacute;n y evaluaci&oacute;n, antes y despu&eacute;s de la ablaci&oacute;n.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 2.</b> La fibrilaci&oacute;n auricular es la causa m&aacute;s com&uacute;n por la cual no se alcanza el 100% de marcapaseo
biventricular. Reproducida de Wilton y cols., 2011.
</h2>
<hr class="linea" />
<img src="img/024_02.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 3.</b> Mejor respuesta con la ablaci&oacute;n del n&oacute;dulo AV. Todos estos pacientes deber&aacute;n continuar con la
profilaxis tromboemb&oacute;lica seg&uacute;n el puntaje CHA<sub>2</sub>-DS<sub>2</sub>-VASc. Reproducida de Bj&ouml;
rkenheim y cols., 2014.
</h2>
<hr class="linea" />
<img src="img/024_03.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
</p>
<h2 class="subtitulo">
MODIFICACI&Oacute;N DE LA CONDUCCI&Oacute;N A TRAV&Eacute;S DEL N&Oacute;DULO AV
</h2>
<p class="text-justify">
Otro m&eacute;todo para controlar la frecuencia ventricular en la fibrilaci&oacute;n auricular es modificar, en lugar
de suprimir por completo, la conducci&oacute;n a trav&eacute;s del n&oacute;dulo AV. La ablaci&oacute;n por radiofrecuencia se
aplica a una secci&oacute;n del n&oacute;dulo (p. ej., la v&iacute;a lenta) con el fin de reducir el n&uacute;mero de los impulsos
que llegan con &eacute;xito al sistema de conducci&oacute;n infranodal y a los ventr&iacute;culos, sin requerir el implante
de un marcapasos definitivo.</p>
<p class="text-justify">
Sin embargo, a pesar de que puede eliminar la necesidad de un marcapasos, es menos eficaz que
la ablaci&oacute;n del n&oacute;dulo AV. En una serie de 120 pacientes, se aleatorizaron 1:1 hacia ablaci&oacute;n del
n&oacute;dulo AV (n: 60) o hacia modificaci&oacute;n del n&oacute;dulo (n: 60). En este estudio se observ&oacute; que el 100%
de los pacientes sometidos a ablaci&oacute;n del n&oacute;dulo AV tuvieron bloqueo AV completo e implantaci&oacute;n
exitosa del marcapasos. Los pacientes que experimentaron modificaci&oacute;n del n&oacute;dulo AV presentaron
un &eacute;xito completo o parcial inmediato en el 57% de los casos. Entre los pacientes en los que
fracas&oacute; la modificaci&oacute;n AV, presentaron bloqueo AV completo (con la implantaci&oacute;n de marcapasos)
9 pacientes (15%).</p>
<p class="text-justify">
Durante una media de seguimiento de m&aacute;s de 2 a&ntilde;os, la recurrencia de la fibrilaci&oacute;n auricular
de alta respuesta ventricular fue m&aacute;s frecuente en los pacientes con modificaci&oacute;n del n&oacute;dulo AV
(12 vs. 6%).</p>
<p class="text-justify">
Por lo tanto, dentro de las limitaciones que muestra el procedimiento de modificaci&oacute;n de la conducci&oacute;n
a trav&eacute;s del n&oacute;dulo AV podemos nombrar:</p>
<blockquote class="vinieta">
<li class="recomendada text-justify"> Menos eficacia para controlar la frecuencia card&iacute;aca en el seguimiento.</li>
<li class="recomendada text-justify"> La inducci&oacute;n de bloqueo AV completo en el 15 al 20% de los casos.</li>
</blockquote>
<p class="text-justify">
Por estas limitaciones, la pr&aacute;ctica es muy poco utilizada y no la contemplan las &uacute;ltimas gu&iacute;as de
pr&aacute;ctica cl&iacute;nica en fibrilaci&oacute;n auricular publicadas por la AHA en el a&ntilde;o 2014.</p>
<p class="text-justify">
<h2 class="subtitulo">
<font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
La ablaci&oacute;n del n&oacute;dulo e implante de marcapasos es una excelente opci&oacute;n cuando los f&aacute;rmacos
han fracasado en controlar la frecuencia card&iacute;aca en pacientes con fibrilaci&oacute;n auricular que no
tienen la opci&oacute;n de acceder a la ablaci&oacute;n de la fibrilaci&oacute;n. La ablaci&oacute;n del n&oacute;dulo ha ido perdiendo
terreno por la posibilidad de disponer de nuevos m&eacute;todos para controlar el ritmo en pacientes con
terapia de resincronizaci&oacute;n y fibrilaci&oacute;n auricular, y podr&iacute;a ser una alternativa valiosa para aumentar
el porcentaje de estimulaci&oacute;n biventricular.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada"> Bj&ouml;
rkenheim A, et al. Predictors of hospitalization for heart failure and of all-cause mortality after atrioventricular
nodal ablation and right ventricular pacing for atrial fibrillation. Europace 2014. doi.org/10.1093/europace/euu171
</li>
<li class="recomendada"> Curtis A, et al. Prevalence and characteristics of escape rhythms after radiofrequency ablation of the atrioventricular
junction: results from the registry for AV junction ablation and pacing in atrial fibrillation. Ablate and Pace
Trial Investigators. Am Heart J 2000;139:122.
</li>
<li class="recomendada"> Curtis AB, et al. Biventricular pacing for atrioventricular block and systolic dysfunction. N Engl J Med
2013;368:1585-93.
</li>
<li class="recomendada"> Evans GT, Jr., Scheinman MM, Bardy G, et al. Predictors of in-hospital mortality after DC catheter ablation of atrioventricular
junction. Results of a prospective, international, multicenter study. Circulation 1991;84:1924-1937.
</li>
<li class="recomendada"> Geelen P, Brugada J, Andries E, et al. Ventricular fibrillation and sudden death after radiofrequency catheter
ablation of the atrioventricular junction. Pacing Clin Electrophysiol 1997;20:343-8.
111
</li>
<li class="recomendada"> January CT, et al. 2014 AHA/ACC/HRS guideline for the management of patients with atrial fibrillation: a report of
the American College of Cardiology/American Heart Association Task Force on Practice Guidelines and the Heart
Rhythm Society. Circulation 2014;129.
</li>
<li class="recomendada"> Leon AR, et al. Cardiac resynchronization in patients with congestive heart failure and chronic atrial fibrillation: effect
of upgrading to biventricular pacing after chronic right ventricular pacing. J Am Coll Cardiol 2002;39:1258-63.
</li>
<li class="recomendada"> Morady F, et al. Long-term follow-up after radiofrequency modification of the atrioventricular node in patients with
atrial fibrillation. J Am Coll Cardiol 1997; 29:113.
</li>
<li class="recomendada"> Ozcan C, et al. Sudden death after radiofrequency ablation of the atrioventricular node in patients with atrial
fibrillation. J Am Coll Cardiol 2002;40:105.
</li>
<li class="recomendada"> Proclemer A, et al. Radiofrequency ablation of atrioventricular junction and pacemaker implantation versus modulation
of atrioventricular conduction in drug refractory atrial fibrillation. Am J Cardiol 1999;83:1437.
</li>
<li class="recomendada"> Rodriguez LM, Smeets J, Xie B, et al. Improvement in left ventricular function by ablation of atrioventricular nodal
conduction in selected patients with lone atrial fibrillation. Am J Cardiol 1993;72:1137-41.
</li>
<li class="recomendada"> Rosenquvist M, et al. Long-term follow-up of patients after transcatheter direct current ablation of the atrioventricular
junction. J Am Coll Cardiol 1990;16:1467.
</li>
<li class="recomendada"> Twidale N, et al. Comparison of the effects of AV nodal ablation versus AV nodal modification in patients with
congestive heart failure and uncontrolled atrial fibrillation. Pacing Clin Electrophysiol 1998;21:641.
</li>
<li class="recomendada"> Wilton SB, et al. Outcomes of cardiac resynchronization therapy in patients with versus those without atrial fibrillation:
a systematic review and meta-analysis. Heart Rhythm 2011;8(7):1088-94.
</li>
<li class="recomendada"> Williamson BD, et al. Radiofrequency catheter modification of atrioventricular conduction to control the ventricular
rate during atrial fibrillation. N Engl J Med 1994;331:910.
</li>
<li class="recomendada"> Wood MA, et al. Clinical outcomes after ablation and pacing therapy for atrial fibrillation: A meta-analysis. Circulation
2000;101:1138.
</li>
