<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	&iquest;CU&Aacute;LES SON LOS EFECTOS COLATERALES DE 25 LOS F&Aacute;RMACOS ANTIARR&Iacute;TMICOS?
    	</div>
	<div class="col-lg-1">
	<span class="cuadro">25</span>
	</div>
	</div>
</h1>

<p class="text-justify">
El mecanismo de acci&oacute;n de los antiarr&iacute;tmicos se efect&uacute;a a trav&eacute;s de bloqueos sobre diferentes
canales i&oacute;nicos de la c&eacute;lula mioc&aacute;rdica. El problema que han tenido estos f&aacute;rmacos fue siempre
su falta de selectividad. Esto significa que afectan no s&oacute;lo a las c&eacute;lulas responsables de la arritmia
sino tambi&eacute;n al resto del miocardio sano o enfermo. Esto &uacute;ltimo ha dado origen al problema m&aacute;s
importante: la proarritmia, que significa la posibilidad de crear una nueva arritmia a&uacute;n m&aacute;s grave
que la que se intenta tratar.</p>
<p class="text-justify">
Se ha descrito una proarritmia incluso letal para todos los antiarr&iacute;tmicos conocidos. No obstante,
la incidencia de este fen&oacute;meno no es igual para todos ellos. Los f&aacute;rmacos que prolongan el intervalo
QT pueden producir taquicardia ventricular polimorfa, especialmente los de clase Ia, como
quinidina y procainamida, y los del grupo III, como sotalol, ibutilida y amiodarona. Esta &uacute;ltima tiene
una baja incidencia de proarritmia y esto se debe, probablemente, a su efecto sobre m&uacute;ltiples canales
i&oacute;nicos. Existen factores dependientes del paciente, como depresi&oacute;n del ventr&iacute;culo izquierdo,
hipertrofia ventricular izquierda severa, trastornos del medio interno, insuficiencia renal o hep&aacute;tica,
y tambi&eacute;n cierta predisposici&oacute;n gen&eacute;tica. No obstante, en los pacientes con funci&oacute;n ventricular
conservada la proarritmia es mucho m&aacute;s rara.</p>
<p class="text-justify">
Los f&aacute;rmacos del grupo I tambi&eacute;n deprimen la contractilidad ventricular y se contraindican ante un
deterioro moderado o severo de su funci&oacute;n. Tampoco deber&iacute;an usarse en presencia de trastornos
severos de la conducci&oacute;n intraventricular o cardiopat&iacute;a isqu&eacute;mica. Los f&aacute;rmacos del grupo IC fueron
investigados en el estudio CAST en la d&eacute;cada de 1980. Se estudiaron pacientes coronarios, con
infarto de miocardio previo y extras&iacute;stoles ventriculares. Si bien los f&aacute;rmacos redujeron el n&uacute;mero
de arritmias ventriculares, triplicaron el riesgo de mortalidad. Este riesgo era mayor en presencia de
depresi&oacute;n ventricular izquierda. No obstante, los f&aacute;rmacos del grupo IC (propafenona y flecainida
en la Argentina) son muy seguros en ausencia de cardiopat&iacute;a e infarto previo. No tienen efectos
importantes sobre la presi&oacute;n arterial y, por lo general, tienen escasos efectos extracard&iacute;acos, como
mareos o trastornos en la visi&oacute;n.</p>
<p class="text-justify">
Dentro del grupo III, el sotalol con efecto betabloqueante puede prolongar el intervalo QT en forma
dependiente de la dosis y se sugiere su uso cuidadoso con una fracci&oacute;n de eyecci&oacute;n menor del 40%.</p>
<p class="text-justify">
Sin duda, la amiodarona es la m&aacute;s difundida y su efecto colateral m&aacute;s caracter&iacute;stico es la bradicardia
sinusal que, excepto en los pacientes con disfunci&oacute;n previa de la funci&oacute;n sinusal, no lleva a
la interrupci&oacute;n del f&aacute;rmaco. Tambi&eacute;n debe administrarse con cautela en los pacientes con trastornos
de la conducci&oacute;n AV o intraventricular. En cuanto al riesgo de taquicardia ventricular del tipo
torsade des pointes (Tabla 1) a pesar de la marcada prolongaci&oacute;n del intervalo QT asociado con
la amiodarona, esta complicaci&oacute;n suele aparecer con trastornos electrol&iacute;ticos asociados, ya que la
prolongaci&oacute;n de la refractariedad por la amiodarona parece ser uniforme. Tambi&eacute;n es importante
en relaci&oacute;n con el bajo riesgo de proarritmia el hecho de que la amiodarona presenta una dependencia
inversa del uso.</p>
<p class="text-justify">
Dado que la eliminaci&oacute;n por la orina es m&iacute;nima, no es necesario ajustar las dosis en los pacientes
con deterioro de la funci&oacute;n renal.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 1.</b> 
</h2>
<img src="img/025_01.jpg" alt="" width="100%" class="img-responsive center-block">
Cabe recordar que la amiodarona puede elevar, aunque en general en forma no significativa, el
umbral de desfibrilaci&oacute;n, lo que lleva a tener que evaluar dicho par&aacute;metro al iniciar la terapia con
este f&aacute;rmaco, o puede enlentecer una taquicardia ventricular por debajo de la frecuencia de detecci&oacute;n
programada.
La toxicidad extracard&iacute;aca m&aacute;s temida con la amiodarona es la neumonitis intersticial, que puede
llevar a la fibrosis pulmonar. Para prevenir esta eventualidad, es recomendable el seguimiento con
espirometr&iacute;a computarizada, incluso una prueba de difusi&oacute;n de mon&oacute;xido de carbono corregido de
acuerdo con los valores de la hemoglobina, cuando es posible su realizaci&oacute;n.
La hepatotoxicidad de la amiodarona es poco frecuente y muy rara vez lleva a la cirrosis.
En cuanto a la toxicidad tiroidea, que suele observarse como hipotiroidismo, actualmente se tiende
a continuar con el f&aacute;rmaco asociado a la terapia hormonal (o a la supresi&oacute;n farmacol&oacute;gica en el
caso del hipertiroidismo).
Un efecto colateral con trascendencia cl&iacute;nica es la potenciaci&oacute;n de la acci&oacute;n de los antagonistas
de la vitamina K por la amiodarona, lo que es importante recordar al iniciar el tratamiento anticoagulante.
Adem&aacute;s, eleva los niveles s&eacute;ricos de las estatinas (con mayor riesgo de miopat&iacute;a) y de
digoxina, ciclosporina, flecainida, quinidina y procainamida.
La prevenci&oacute;n de la toxicidad cut&aacute;nea, con coloraci&oacute;n azulada, requiere una adecuada educaci&oacute;n
del paciente en el sentido de evitar la exposici&oacute;n al sol usando sombreros de ala ancha y filtro solar.
La neurotoxicidad debe sospecharse en los pacientes que refieren p&eacute;rdida de fuerza en los miembros
inferiores o que sufren ca&iacute;das. La neuritis &oacute;ptica con p&eacute;rdida de la visi&oacute;n es rara.
Finalmente, aunque los microdep&oacute;sitos corneanos son frecuentes, en general no obligan a interrumpir
el tratamiento.
La toxicidad de la flecainida y la propafenona en los pacientes con historia de fibrilaci&oacute;n auricular
se centra fundamentalmente en la transformaci&oacute;n de una fibrilaci&oacute;n auricular en un aleteo (conocido
como &quot;1C&quot; por el grupo al que pertenecen ambos f&aacute;rmacos en la clasificaci&oacute;n de Vaughan
Williams). Esto se debe a la prolongaci&oacute;n de la refractariedad auricular y, lo que merece atenci&oacute;n,
es que se asocia a un enlentecimiento de dicha arritmia que puede acompa&ntilde;arse de conducci&oacute;n
1 a 1 con riesgos, tanto desde el punto de vista hemodin&aacute;mico, como el&eacute;ctrico. Para prevenir esta
complicaci&oacute;n, se debe administrar un betabloqueante o un antagonista de las corrientes de calcio
para frenar la respuesta ventricular. En el ECG ambos f&aacute;rmacos prolongan el intervalo PR y la duraci&oacute;n
del QRS sin modificar el QT.
A esto se agregan, en el caso de la propafenona, la toxicidad por el efecto betabloqueante y la
intolerancia digestiva (n&aacute;useas y gusto met&aacute;lico), en particular cuando el paciente pertenece al 7%
de la poblaci&oacute;n que metaboliza el f&aacute;rmaco en forma lenta. No se debe administrar este f&aacute;rmaco
en pacientes con enfermedad pulmonar obstructiva cr&oacute;nica debido al riesgo de broncoespasmo.
Por supuesto, ambos f&aacute;rmacos est&aacute;n contraindicados en la cardiopat&iacute;a isqu&eacute;mica y en la insuficiencia
card&iacute;aca.
La toxicidad de la flecainida es dependiente de la dosis e incluye cefaleas, ataxia, visi&oacute;n borrosa,
agravamiento de la insuficiencia card&iacute;aca, elevaci&oacute;n del umbral de estimulaci&oacute;n y de desfibrilaci&oacute;n,
y desencadenamiento de arritmias malignas en el s&iacute;ndrome de Brugada. Los efectos colaterales
aumentan cuando el paciente interrumpe la ingesti&oacute;n de l&aacute;cteos, ya que la leche reduce la absorci&oacute;n
g&aacute;strica del f&aacute;rmaco.
Con respecto al sotalol, la complicaci&oacute;n m&aacute;s temida es la prolongaci&oacute;n del intervalo QT con riesgo
de taquicardia ventricular de tipo torsade des pointes, lo que se previene iniciando el tratamiento
con dosis bajas y citando al paciente en forma frecuente para controlar dicho intervalo o, si se
utilizan dosis m&aacute;s elevadas, comenzando la titulaci&oacute;n en el &aacute;mbito hospitalario. La taquicardia
ventricular polimorfa con el sotalol es m&aacute;s probable cuando hay tratamiento asociado con diur&eacute;ticos,
insuficiencia renal, bradicardia marcada y dosis mayores de 320 mg/d&iacute;a. El sotalol no debe
administrarse en presencia de insuficiencia card&iacute;aca o de hipertrofia ventricular grave.
Este f&aacute;rmaco se asocia a los efectos colaterales conocidos con los betabloqueantes, incluido el
riesgo de una elevaci&oacute;n de la presi&oacute;n arterial como efecto &quot;rebote&quot; luego de su suspensi&oacute;n.
A diferencia de la amiodarona, el sotalol reduce ligeramente el umbral de desfibrilaci&oacute;n.
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
</li>
<li class="recomendada">Actualizaci&oacute;n de las gu&iacute;as de la Sociedad Europea de Cardiolog&iacute;a (ESC) para el manejo de la fibrilaci&oacute;n auricular
de 2010. Elaborada en colaboraci&oacute;n con la Asociaci&oacute;n Europea del Ritmo Cardiaco. Rev Esp Cardiol
2013;66(1):54.e1-e24
</li>
<li class="recomendada">Chaterjee K, Topol EJ. Cardiac drugs. Jaypee Med Publ, New Delhi 2013:305-62.
</li>
<li class="recomendada">Connolly SJ, Dorian P, Roberts RS, et al. Comparison of beta-blockers, amiodarone plus beta-blockers, or sotalol
for prevention of shocks from implantable cardioverter-defibrillators: the OPTIC study. JAMA 2006;295:165.
</li>
<li class="recomendada">January CT, et al. 2014 AHA/ACC/HRS Atrial Fibrillation Guideline. Journal of the American College of Cardiology
2014. doi: 10.1016/j.jacc.2014.03.02
116
</li>
<li class="recomendada">Miller JM, Zipes DP. Tratamiento de las arritmias cardiacas. En Braunwald G. Tratado de cardiolog&iacute;a. Elsevier;
2013.
</li>
<li class="recomendada">Olshansky B. Images in clinical medicine. Amiodarone-induced pulmonary toxicity. N Engl J Med 1997;337:1814.
</li>
<li class="recomendada">Perry JC, Garson A Jr. Flecainide acetate for treatment of tachyarrhythmias in children: review of world literature
on efficacy, safety, and dosing. Am Heart J 1992;124:1614.
</li>
<li class="recomendada">Rajawat YS, Dias D, Gerstenfeld EP, et al. Interactions of antiarrhythmic drugs and implantable devices in controlling
ventricular tachycardia and fibrillation. Curr Cardiol Rep 2002;4:434.
</li>
<li class="recomendada">Siddoway LA, Thompson KA, McAllister CB, et al. Polymorphism of propafenone metabolism and disposition in
man: clinical and pharmacokinetic consequences. Circulation 1987;75:785.
</li>