<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	&iquest;C&Oacute;MO ES UN SISTEMA DE MONITOREO PARA DETECTAR LA FIBRILACI&Oacute;N AURICULAR?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">26</span>
	</div>
	</div>
</h1>

<p class="text-justify">
Las gu&iacute;as norteamericanas y europeas de manejo de la fibrilaci&oacute;n auricular se&ntilde;alan como indicaci&oacute;n
de tipo I la ablaci&oacute;n de la fibrilaci&oacute;n auricular a los pacientes que presentan fibrilaci&oacute;n auricular
sintom&aacute;tica y que no responden a la terapia antiarr&iacute;tmica; sin embargo, tambi&eacute;n mencionan
que en la fibrilaci&oacute;n auricular que perdura por tiempo prolongado puede ser muy dif&iacute;cil o, incluso,
imposible lograr la reversi&oacute;n a ritmo sinusal. De ah&iacute; surge la importancia de detectar precozmente
esta arritmia para evitar su progresi&oacute;n y la morbimortalidad que provoca.</p>
<p class="text-justify">
En un estudio de Barnes y cols. se evaluaron 4.618 pacientes con fibrilaci&oacute;n auricular de primer
diagn&oacute;stico. El 23% eran asintom&aacute;ticos y el 35% presentaban s&iacute;ntomas no espec&iacute;ficos. En este estudio
se observ&oacute; que la incidencia de fibrilaci&oacute;n auricular asintom&aacute;tica era mayor en los pacientes
ancianos y en los que presentaban fibrilaci&oacute;n auricular con frecuencia card&iacute;aca baja. La sobrevida
de los pacientes con fibrilaci&oacute;n auricular asintom&aacute;tica no difiere de la de aquellos con fibrilaci&oacute;n
auricular sintom&aacute;tica.</p>
<p class="text-justify">
La prevalencia de fibrilaci&oacute;n auricular asintom&aacute;tica tambi&eacute;n depende del tipo evolutivo de fibrilaci&oacute;n
auricular. En el registro europeo se observ&oacute; que en los pacientes con un primer episodio de
fibrilaci&oacute;n auricular la prevalencia de fibrilaci&oacute;n auricular asintom&aacute;tica fue del 13%, mientras que
en los pacientes con fibrilaci&oacute;n auricular parox&iacute;stica el porcentaje de asintom&aacute;ticos fue del 5%,
en los pacientes que presentaban fibrilaci&oacute;n auricular persistente fue del 9% y en los de que la
fibrilaci&oacute;n auricular era permanente, fue del 16%.</p>
<p class="text-justify">
En este estudio tambi&eacute;n se evalu&oacute; la diferencia poblacional entre los pacientes con s&iacute;ntomas en
el momento de la encuesta, aquellos con s&iacute;ntomas previos y los que nunca presentaron s&iacute;ntomas.
Nuevamente la poblaci&oacute;n sin s&iacute;ntomas era m&aacute;s a&ntilde;osa, prevalec&iacute;a el sexo masculino y ten&iacute;a mayor
incidencia de accidente cerebrovascular previo. Como se mencion&oacute;, la sobrevida no difiere significativamente
entre los pacientes con fibrilaci&oacute;n auricular sintom&aacute;tica y los que tienen fibrilaci&oacute;n
auricular asintom&aacute;tica.</p>
<p class="text-justify">
Igualmente, cuando se evaluaron eventos combinados, como muerte, accidente cerebrovascular,
hemorragia y paro card&iacute;aco ajustado, tampoco se observaron diferencias significativas.</p>
<p class="text-justify">
La fibrilaci&oacute;n auricular asintom&aacute;tica es una situaci&oacute;n com&uacute;n; sin embargo, la prevalencia es muy
dependiente del m&eacute;todo que se utilice para su detecci&oacute;n. Por ejemplo, en un estudio de Kulbertus
de 1992 que incluy&oacute; a 43.806 pacientes a los que se evalu&oacute; con electrocardiograma, radiograf&iacute;a de
t&oacute;rax y consulta, s&oacute;lo se detect&oacute; fibrilaci&oacute;n auricular asintom&aacute;tica en 0,44% de ellos; en el estudio
CHS, de 1997, que incluy&oacute; a 5.201 pacientes seguidos con electrocardiograma y consulta, la prevalencia
fue del 0,69%; en el estudio FHS, de 1994, que incluy&oacute; a 4.731 pacientes con electrocardiograma
bianual la prevalencia fue del 2,8 al 4,7%. Camm, en 1980, en un trabajo que incluy&oacute; a
268 pacientes seguidos por ECG Holter hall&oacute; fibrilaci&oacute;n auricular asintom&aacute;tica en un 10,5% de ellos.</p>
<p class="text-justify">
Cuanto m&aacute;s largo es el per&iacute;odo de monitoreo, mayor es la probabilidad de detectar la arritmia.
Stahrenberg mostr&oacute;, en un estudio en pacientes con accidente cerebrovascular, que con un ECG
Holter de 24 horas se detectaba un 4% de fibrilaci&oacute;n auricular, porcentaje que se incrementaba a
medida que lo hac&iacute;a el tiempo de monitoreo y alcanzaba una detecci&oacute;n del 12% cuando el estudio
duraba 7 d&iacute;as (Figura 1).</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 1.</b> 
</h2>
<hr class="linea" />
<img src="img/026_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
Un trabajo simple, pero interesante, realizado en el Saint George Hospital de Londres, consisti&oacute; en
evaluar a 470 visitantes al hospital sin cardiopat&iacute;a conocida. La evaluaci&oacute;n, realizada por enfermeras
y estudiantes de medicina, se basaba en el control del pulso. Se realizaba ECG si se detectaba
un pulso irregular. De los 470 visitantes, 33 tuvieron pulso irregular y 8 de estos, fibrilaci&oacute;n auricular
en el electrocardiograma.</p>
<p class="text-justify">
Cerca del 40% de las personas que sufrieron un accidente cerebrovascular tendr&aacute;n un segundo
infarto cerebral al cabo de 10 a&ntilde;os.</p>
<p class="text-justify">
En un estudio sobre pacientes que sufrieron un accidente cerebrovascular y cuyos familiares aprendieron
a controlar el pulso, se observ&oacute; que es posible detectar una arritmia que podr&iacute;a causar
un segundo evento emb&oacute;lico. Adem&aacute;s, la mayor&iacute;a de los pacientes mentalmente aptos pudieron
tomarse el pulso y detectar los episodios de fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
Existen tambi&eacute;n dispositivos para el registro prolongado del ritmo card&iacute;aco. En el estudio EMBRACE
se evalu&oacute; la estrategia del monitoreo electrocardiogr&aacute;fico por 30 d&iacute;as frente al monitoreo convencional
Holter de 24 horas en pacientes con accidente cerebrovascular criptog&eacute;nico o accidente
isqu&eacute;mico transitorio 6 meses antes del monitoreo. Los resultados mostraron que es una estrategia
superior al manejo convencional.</p>
<p class="text-justify">
La detecci&oacute;n de episodios de fibrilaci&oacute;n auricular de m&aacute;s de 30 segundos dentro de los 90 d&iacute;as fue
de 45 en 280 pacientes (16,1%) en el grupo de intervenci&oacute;n y de 9 en 277 pacientes (3,2%) en el
grupo de control, alcanzando una diferencia significativa. Este dispositivo es un m&eacute;todo no invasivo
para detectar la fibrilaci&oacute;n auricular y, por lo tanto, &uacute;til para instaurar un tratamiento para la principal
causa de accidente cerebrovascular recurrente. Sin embargo, en otros trabajos los dispositivos
de monitoreo prolongados externos no han sido bien tolerados por los pacientes.</p>
<p class="text-justify">
Otro m&eacute;todo de registro m&aacute;s prolongado a&uacute;n es el implante de un dispositivo que permite el registro
electrocardiogr&aacute;fico hasta por 3 a&ntilde;os.</p>
<p class="text-justify">
En el estudio CRYSTA se observ&oacute; mayor cantidad de episodios de fibrilaci&oacute;n auricular con el dispositivo
que en el grupo de control; la detecci&oacute;n fue del 8,9 vs. 1,4% a los 6 meses, 12,4 vs. 2% a
los 12 meses y 30 vs. 3% a los 3 a&ntilde;os, respectivamente.</p>
<p class="text-justify">
La selecci&oacute;n del m&eacute;todo de detecci&oacute;n depender&aacute;, entonces, del riesgo del paciente para presentar
episodios de fibrilaci&oacute;n auricular y, en este caso, una primera aproximaci&oacute;n podr&iacute;a ser utilizar la
escala de riesgo de presentar arritmia.</p>
<p class="text-justify">
Tambi&eacute;n existen puntajes de riesgo para predecir la aparici&oacute;n de fibrilaci&oacute;n auricular. A mayor puntaje,
mayor riesgo de padecerla.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 1.</b> Factores para el desarrollo de fibrilaci&oacute;n auricular.
</h2>
<img src="img/026_02.jpg" alt="" width="100%" class="img-responsive center-block">
</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 2.</b> Puntaje de predicci&oacute;n de fibrilaci&oacute;n auricular.
</h2>
<img src="img/026_03.jpg" alt="" width="100%" class="img-responsive center-block">
</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 2.</b> Riesgo de desarrollar fibrilaci&oacute;n auricular.
</h2>
<hr class="linea" />
<img src="img/026_04.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
EHRA: European Heart Rhythm Association; FA: fibrilaci&oacute;n auricular.
</h2>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
La fibrilaci&oacute;n auricular asintom&aacute;tica es com&uacute;n, especialmente en los pacientes a&ntilde;osos. Se asocia
con un riesgo similar de eventos emb&oacute;licos que la fibrilaci&oacute;n auricular sintom&aacute;tica, por lo que la
terapia anticoagulante no debe modificarse por la ausencia de s&iacute;ntomas.</p>
<p class="text-justify">
Dado que los episodios asintom&aacute;ticos podr&iacute;an evolucionar a episodios sintom&aacute;ticos parox&iacute;sticos
y luego a fibrilaci&oacute;n auricular persistente o permanente, ser&iacute;a importante no desaprovechar la
ventana de tiempo para tratar la arritmia. Es de suma importancia elegir el mejor m&eacute;todo de detecci&oacute;n
de la fibrilaci&oacute;n auricular de acuerdo con el riesgo del paciente para poder determinar estos
episodios asintom&aacute;ticos.</p>
<p class="text-justify">
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
</li>
<li class="recomendada">Benjamin EJ, et al. Independent Risk Factors for Atrial Fibrillation in a Population-Based Cohort. The Framingham
Heart Study. JAMA 1994;271(11):840-44.
</li>
<li class="recomendada">Calkins H, et al. 2012 HRS/EHRA/ECAS Expert Consensus Statement on Catheter and Surgical Ablation of Atrial
Fibrillation: Recommendations for Patient Selection, Procedural Techniques, Patient Management and Follow-Up,
Definitions, Endpoints, and Research Trial Design: A Report of the Heart Rhythm Society (HRS) Task Force on
Catheter and Surgical Ablation of Atrial Fibrillation. Heart Rhythm 2012; 9(4):632&#9472;96.e21,
</li>
<li class="recomendada">Camm AJ, et al. The rhythm of the heart in active elderly subjects. Am Heart J 1980;99(5):598&#9472;603.
</li>
<li class="recomendada">Flaker GC, et al. Asymptomatic Atrial Fibrillation: Demographic Features and Prognostic Information from the Atrial
Fibrillation Follow-up Investigation of Rhythm Management (AFFIRM) Study. Am Heart J 2005;149(4):657-63.
</li>
<li class="recomendada">Fuster V, et al. ACC/AHA/ESC 2006 Guidelines for the Management of Patients with Atrial Fibrillation: A Report
of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines and the
European Society of Cardiology Committee for Practice Guidelines. Circulation 2006;114(7):e257&#9472;354.
</li>
<li class="recomendada">Gladstone DJ, et al. Atrial fibrillation in patients with cryptogenic stroke. N Engl J Med 2014;370(26): 2467-77.
</li>
<li class="recomendada">Kulbertus HE. Implications of lone atrial fibrillation/flutter in the context of cardiovascular fitness to fly. Eur Heart
J 1992;13 Suppl H:136-38.
</li>
<li class="recomendada">Miyasaka Y, et al. Time trends of ischemic stroke incidence and mortality in patients diagnosed with first atrial
fibrillation in 1980 to 2000: Report of a Community-Based Study. Stroke 2005;36(11):2362-66.
</li>
<li class="recomendada">Nieuwlaat R, et al. Atrial Fibrillation Management: A Prospective Survey in ESC Member Countries: The Euro Heart
Survey on Atrial Fibrillation. Eur Heart J 2005;26(22):2422-34.
</li>
<li class="recomendada">Psaty BM, et al. Incidence of and risk factors for atrial fibrillation in older adults. Circulation 1997;96(7):2455-61.
</li>
<li class="recomendada">Sanna T, et al. Cryptogenic stroke and underlying atrial fibrillation. N Engl J Med 2014;370(26): 2478-86.
</li>
<li class="recomendada">Schnabel RB, et al. Development of a risk score for atrial fibrillation (Framingham Heart Study): a community-based
cohort study. Lancet 2009;373(9665):739-45.
</li>
<li class="recomendada">Stahrenberg R, et al. Enhanced detection of paroxysmal atrial fibrillation by early and prolonged continuous Holter
monitoring in patients with cerebral ischemia presenting in sinus rhythm. Stroke 2010;41(12):2884&#9472;88.
</li>
<li class="recomendada">Tu HT, et al. Twenty-eight day Holter monitoring is poorly tolerated and insensitive for paroxysmal atrial fibrillation
detection in cryptogenic stroke. Intern Med J 2014;44(5):505-8.
</li>
<li class="recomendada">Zoppo F, et al. Improving atrial fibrillation detection in patients with implantable cardiac devices by means of a
remote monitoring and management application. Pacing Clin Electrophysiol 2014;37(12):1610-8.
</li>