<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	 &iquest;QU&Eacute; ES LA FIBRILACI&Oacute;N AURICULAR SILENTE?
        </div>
		<div class="col-lg-1">
		<span class="cuadro">27</span>
		</div>
        </div>
</h1>
<p class="text-justify">
El accidente cerebrovascular (ACV) es la principal causa de discapacidad y la segunda causa de
muerte en los pa&iacute;ses desarrollados. Cuando se produce, se realizan numerosos estudios para determinar
su origen, pero en un 20 a 40% de los casos la causa no se identifica y se clasifican con
ACV criptog&eacute;nicos.</p>
<p class="text-justify">
La fibrilaci&oacute;n auricular es una de las principales causas de ACV. Si se tiene en cuenta que para esta
arritmia hay un muy efectivo m&eacute;todo de profilaxis tomboemb&oacute;lica, su detecci&oacute;n cumple un papel
terap&eacute;utico crucial para evitar la aparici&oacute;n del ACV.</p>
<p class="text-justify">
La fibrilaci&oacute;n auricular puede cursar en forma asintom&aacute;tica y con largos per&iacute;odos de latencia entre
un episodio y otro, por lo que es muy dif&iacute;cil de detectar en los monitoreos convencionales.</p>
<p class="text-justify">
Recientemente se ha acu&ntilde;ado el t&eacute;rmino ESUS (embolic stroke of unknown source) para identificar
a los pacientes con infartos no lacunares en quienes no se documenta enfermedad de grandes
vasos, patolog&iacute;a valvular ni fibrilaci&oacute;n auricular en el momento del evento. En los pacientes con
ACV criptog&eacute;nico reciente suele detectarse una fibrilaci&oacute;n auricular no identificada previamente.
Esto puede llegar a casi el 25% de los pacientes en este grupo. Diversos m&eacute;todos han probado
su utilidad para este fin: telemetr&iacute;a card&iacute;aca durante la internaci&oacute;n, ECG Holter, ECG de repetici&oacute;n
durante varios meses, dispositivos de monitoreo continuo subcut&aacute;neo, dispositivos externos de
autorregistro y toma del pulso en forma repetida por el paciente.</p>
<p class="text-justify">
Las gu&iacute;as recomiendan 24 horas de monitoreo ECG para descartar la fibrilaci&oacute;n auricular en los
pacientes con ACV critog&eacute;nico, pero probablemente esto no sea suficiente para detectar los episodios
asintom&aacute;ticos. Tambi&eacute;n recomiendan la utilizaci&oacute;n de un monitoreo adicional a criterio del
m&eacute;dico tratante.</p>
<p class="text-justify">
Stahrenberg mostr&oacute;, en un estudio realizado en pacientes con ACV, que con un ECG Holter de
24 horas se detectaba un 4% de fibrilaci&oacute;n auricular y que este porcentaje se incrementaba a medida
que lo hac&iacute;a el tiempo de monitoreo, y alcanzaba una detecci&oacute;n del 12% cuando el monitoreo
duraba 7 d&iacute;as (Figura 1).</p>
<p class="text-justify">
Dos estudios se publicaron recientemente sobre el uso de dispositivos para la detecci&oacute;n de la
fibrilaci&oacute;n auricular silente en pacientes con ACV criptog&eacute;nico.</p>
<p class="text-justify">
El EMBRACE fue un estudio aleatorizado 1:1 controlado, abierto, multic&eacute;ntrico, que incluy&oacute; 16 centros
de Canad&aacute;. Se utiliz&oacute; un registrador prolongado de eventos a 30 d&iacute;as vs. convencional m&aacute;s
ECG Holter de 24 horas.</p>
<p class="text-justify">
El punto final principal fue la detecci&oacute;n de FA/AA a los 3 meses, mientras que el punto final secundario
fue el inicio de tratamiento anticoagulante a los 3 meses, fibrilaci&oacute;n auricular de m&aacute;s de
2,5 minutos y adherencia al monitoreo.</p>
<p class="text-justify">
Se incluyeron pacientes de m&aacute;s de 55 a&ntilde;os con ACV criptog&eacute;nico en los 6 meses previos a su
inclusi&oacute;n y se excluyeron los pacientes con fibrilaci&oacute;n auricular previa.</p>
<p class="text-justify">
El tiempo desde el evento hasta incorporar al paciente fue de 75 &plusmn; 32 d&iacute;as.
El CRYSTAL AF fue un estudio aleatorizado 1:1 controlado, prospectivo y abierto, que incluyo 55 centros
de Canad&aacute;, Estados Unidos y Europa.</p>
<p class="text-justify">
Compar&oacute; el registrador implantable de eventos (RIE) contra el seguimiento convencional.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 1.</b> La detecci&oacute;n de la fibrilaci&oacute;n auricular se incrementa a medida que aumenta el tiempo
de monitoreo.
</h2>
<hr class="linea" />
<img src="img/027_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
</p>
<p class="text-justify">
El punto final principal fue la detecci&oacute;n de fibrilaci&oacute;n auricular a los 6 meses y el punto final
secundario fue el tiempo de la primera detecci&oacute;n de fibrilaci&oacute;n auricular a 12 meses/ACV y AIT
recurrentes.</p>
<p class="text-justify">
Los criterios de inclusi&oacute;n fueron edad mayor de 40 a&ntilde;os y ACV criptog&eacute;nico, mientras que los criterios
de exclusi&oacute;n fueron la historia previa de FA/AA, contraindicaci&oacute;n para recibir anticoagulantes,
indicaci&oacute;n de marcapasos o cardiodesfibrilador implantable. El tiempo desde el evento hasta la
incorporaci&oacute;n en el estudio fue de 33 &plusmn; 26 d&iacute;as.</p>
<p class="text-justify">
El seguimiento convencional inclu&iacute;a ECG, 24 horas de monitoreo, eco transesof&aacute;gico, descartar
trombofilia y enfermedad de vasos del cuello por resonancia magn&eacute;tica, tomograf&iacute;a computarizada,
ecograf&iacute;a vascular o angiograf&iacute;a.</p>
<p class="text-justify">
Ambos estudios definieron la fibrilaci&oacute;n auricular como una arritmia irregular, sin onda p, que dura
m&aacute;s de 30 segundos.
El EMBRACE incluy&oacute; a 571 pacientes y alcanz&oacute; el punto principal (detecci&oacute;n de fibrilaci&oacute;n auricular
de m&aacute;s de 30 segundos dentro de los 90 d&iacute;as en 45/280 (16,1%) en el grupo de intervenci&oacute;n vs.
9/277 (3,2%) en el grupo de control, alcanzando una diferencia significativa.</p>
<p class="text-justify">
Tambi&eacute;n se encontraron diferencias significativas en el punto final secundario a favor del grupo de
intervenci&oacute;n, detecci&oacute;n de fibrilaci&oacute;n auricular de m&aacute;s de 30 segundos en 44/284 (15,5%) vs.
7/277(2,5%), detecci&oacute;n de fibrilaci&oacute;n auricular de m&aacute;s de 2,5 minutos 28/284 (9,9%) vs. 7/277
(2,5%) y detecci&oacute;n de fibrilaci&oacute;n auricular de cualquier duraci&oacute;n 56/284 (19,7) vs. 13/277 (4,7),
respectivamente. En este trabajo los principales predictores de fibrilaci&oacute;n auricular fueron la edad
avanzada y el n&uacute;mero de extrasistolias supraventriculares en el ECG Holter basal. Adem&aacute;s se observ&oacute;
que se triplic&oacute; la indicaci&oacute;n de anticoagulantes en el grupo de intervenci&oacute;n.</p>
<p class="text-justify">
En el estudio CRYSTAL tambi&eacute;n se observ&oacute; una mayor detecci&oacute;n de eventos en el grupo de intervenci&oacute;n.
Se registr&oacute; fibrilaci&oacute;n auricular en 8,9 vs. 1,4% a los 6 meses; 12,4 vs. 2% a los 12 meses, y
30 vs. 3% a los 3 a&ntilde;os, respectivamente (Figuras 2 a 4).</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 2.</b> Se observa fibrilaci&oacute;n auricular en 8,9 vs. 1,4% a los 6 meses.
</h2>
<hr class="linea" />
<img src="img/027_02.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 3.</b> Se observa fibrilaci&oacute;n auricular en 12,4 vs. 2% a los 12 meses.
</h2>
<hr class="linea" />
<img src="img/027_03.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 4.</b> Se observa fibrilaci&oacute;n auricular en 30 vs. 3% a los 3 a&ntilde;os.
</h2>
<hr class="linea" />
<img src="img/027_04.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
</p>
<p class="text-justify">
En este trabajo, el tiempo promedio para detectar fibrilaci&oacute;n auricular fue de 41 d&iacute;as (14 a 84), el
75% de los episodios detectados fueron asintom&aacute;ticos. Se duplic&oacute; la indicaci&oacute;n de anticoagulantes
en el grupo de intervenci&oacute;n. En el an&aacute;lisis de subgrupos, todos los analizados se beneficiaron
con la colocaci&oacute;n del registrador de eventos. Este hallazgo fue consistente a los 6 y a los 12 meses.</p>
<p class="text-justify">
En cuanto a las limitaciones de los trabajos, en el EMBRACE los pacientes con ACV grandes e invalidantes
estaban subrepresentados, el seguimiento comenz&oacute; muy tarde (los mejores resultados
se obtuvieron cuanto antes se inici&oacute; el seguimiento), el tiempo de uso del dispositivo era limitado
y en algunos pacientes no se realiz&oacute; imagen vascular intracraneal ni ETE, por lo que pod&iacute;an ser
falsamente criptog&eacute;nicos y esto disminuir la capacidad de detecci&oacute;n. En el estudio CRYSTAL las
principales limitaciones fueron que no se puede atribuir la fibrilaci&oacute;n auricular detectada posteriormente
de un evento &iacute;ndice, ya que existen m&uacute;ltiples causas de ACV, aun en presencia de fibrilaci&oacute;n
auricular. Tampoco queda clara la relevancia cl&iacute;nica de detectar episodios muy cortos de fibrilaci&oacute;n
auricular (30 segundos).</p>
<p class="text-justify">
El algoritmo de detecci&oacute;n no es infalible y la memoria del dispositivo es limitada; por lo tanto, una
vez alcanzada su capacidad de almacenamiento borra los episodios viejos.</p>
<p class="text-justify">
Los estudios observacionales de dispositivos implantables detectaron un 25% de fibrilaci&oacute;n auricular
en pacientes con un ACV criptog&eacute;nico. La poblaci&oacute;n de bajo riesgo y el exhaustivo descarte de
todas las causas pueden haber sido las causas de una menor detecci&oacute;n de eventos.</p>
<p class="text-justify">
La conclusi&oacute;n del estudio EMBRACE es que la colocaci&oacute;n de un monitor ECG de 30 d&iacute;as es una
estrategia superior al manejo convencional para la detecci&oacute;n de la fibrilaci&oacute;n auricular en el ACV
criptog&eacute;nico. Este dispositivo es un m&eacute;todo no invasivo de detectar e instaurar un tratamiento para
la principal causa de ACV recurrente. Sin embargo, en otros trabajos los dispositivos de monitoreo
prolongados externos no han sido bien tolerados por los pacientes.</p>
<p class="text-justify">
En el estudio CRYSTAL se concluy&oacute; que la fibrilaci&oacute;n auricular se diagnostica con mayor frecuencia
con un dispositivo implantable en comparaci&oacute;n con el seguimiento habitual y que la fibrilaci&oacute;n
auricular pos-ACV criptog&eacute;nico es m&aacute;s a menudo parox&iacute;stica y asintom&aacute;tica.</p>
<p class="text-justify">
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
La fibrilaci&oacute;n auricular subcl&iacute;nica es una causa, pero no la &uacute;nica, de ACV criptog&eacute;nico. En el seguimiento
a 3 a&ntilde;os en el CRYSTAL AF s&oacute;lo en un tercio de los pacientes se detect&oacute; fibrilaci&oacute;n auricular;
por lo tanto, es necesario buscar a&uacute;n m&aacute;s causas de embolia y otros mecanismos de ACV. Tambi&eacute;n
se requiere m&aacute;s evidencia para determinar que el beneficio que aportan los anticoagulantes en la
fibrilaci&oacute;n auricular es igual en los pacientes con m&iacute;nima carga de fibrilaci&oacute;n auricular detectada
con un monitoreo prolongado que en los pacientes de los grandes ensayos de anticoagulaci&oacute;n, que
ten&iacute;an una densidad arr&iacute;tmica m&aacute;s marcada.</p>
<p class="text-justify">
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
</li>
<li class="recomendada text-justify">Bushnell C, McCullough L. Stroke prevention in women: Synopsis of the 2014 American Heart Association/American
Stroke Association Guideline. Ann Intern Med 2014;160(12):853-57.
</li>
<li class="recomendada text-justify">Gladstone DJ, et al. Atrial fibrillation in patients with cryptogenic stroke. N Engl J Med 2012;370(26):2467-77.
</li>
<li class="recomendada text-justify">Kernan WN, et al. Guidelines for the Prevention of Stroke in Patients with Stroke and Transient Ischemic Attack: A
Guideline for Healthcare Professionals from the American Heart Association/American Stroke Association. Stroke
2014:45(7):2160-236.
</li>
<li class="recomendada text-justify">Sanna T, et al. Cryptogenic stroke and underlying atrial fibrillation. N Engl J Med 2014;370(26):2478-86.
</li>
<li class="recomendada text-justify">Stahrenberg R, et al. enhanced detection of paroxysmal atrial fibrillation by early and prolonged continuous Holter
monitoring in patients with cerebral ischemia presenting in sinus rhythm. Stroke 2010;41(12):2884-88.
</li>
<li class="recomendada text-justify">Tu HT, et al. Twenty-eight day Holter monitoring is poorly tolerated and insensitive for paroxysmal atrial fibrillation
detection in cryptogenic stroke. Intern Med J 2014;44(5):505-8.
</li>
<li class="recomendada text-justify">Vora A, Narasimhan C. Stroke prevention in atrial fibrillation-current standard of care and significant unmet medical
need. J Assoc Physicians India 2013;61(12):904-6.
</li>