<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	&iquest;CU&Aacute;L ES LA RELACI&Oacute;N DE LA FIBRILACI&Oacute;N AURICULAR CON EL S&Iacute;NDROME DE WOLFF-PARKINSON-WHITE?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">28</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Desde la descripci&oacute;n del s&iacute;ndrome en 1930, Louis Wolff, John Parkinson y Paul White destacaron
que los pacientes con preexcitaci&oacute;n ventricular tienen una predisposici&oacute;n mayor que la poblaci&oacute;n
general a desarrollar fibrilaci&oacute;n auricular. La prevalencia del s&iacute;ndrome de Wolff-Parkinson-White
(WPW) en la poblaci&oacute;n general var&iacute;a del 0,1 al 0,3%.</p>
<p class="text-justify">
La fibrilaci&oacute;n auricular puede ser la primera arritmia diagnosticada en hasta el 9% de los pacientes
con WPW. La aparici&oacute;n de esta arritmia en presencia de preexcitaci&oacute;n ventricular anter&oacute;grada
puede dar origen a frecuencias ventriculares muy elevadas, de hasta 300 a 350 lpm, con el riesgo
consecuente de fibrilaci&oacute;n ventricular y muerte s&uacute;bita. Aunque este riesgo de muerte s&uacute;bita es relativamente
bajo, un 0,6% por a&ntilde;o, puede ser la primera manifestaci&oacute;n de la enfermedad en hasta
el 25% de los casos.</p>
<p class="text-justify">
En los pacientes con WPW la v&iacute;a accesoria puede participar en varias taquiarritmias y esto influye
en los s&iacute;ntomas y en el pron&oacute;stico. La fibrilaci&oacute;n ocurre en un 10 a 32% de los pacientes y puede
tener consecuencias potencialmente mortales por precipitar la fibrilaci&oacute;n ventricular en pacientes
con conducci&oacute;n r&aacute;pida debido a una v&iacute;a accesoria con per&iacute;odo refractario anter&oacute;grado corto
(< 250 ms) (Figura 1).</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 1.</b> Fibrilaci&oacute;n auricular en un paciente con s&iacute;ndrome de Wolff-Parkinson-White. Abajo: el mismo
paciente en ritmo sinusal.
</h2>
<hr class="linea" />
<img src="img/028_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
</p>
La degeneraci&oacute;n espont&aacute;nea de taquicardia reentrante auriculoventricular (TRAV) se ha referido
como el modo m&aacute;s frecuente de iniciaci&oacute;n de la fibrilaci&oacute;n auricular durante el estudio electrofisiol&oacute;gico
(EEF) (hasta 64% de episodios). Los cambios hemodin&aacute;micos durante la taquicardia
pueden aumentar la descarga simp&aacute;tica, provocar hipoxemia o un aumento de la tensi&oacute;n parietal,
y desencadenar as&iacute; la fibrilaci&oacute;n auricular. La inducci&oacute;n de taquicardia reentrante durante el EEF se
relaciona con una alta probabilidad de desarrollar fibrilaci&oacute;n auricular en el seguimiento y puede
ser inducido en hasta el 77% de los pacientes con fibrilaci&oacute;n auricular. La patogenia de la fibrilaci&oacute;n
auricular en los pacientes con el s&iacute;ndrome de WPW est&aacute; relacionada con la presencia y las
propiedades funcionales de la v&iacute;a accesoria. Despu&eacute;s de la escisi&oacute;n quir&uacute;rgica o ablaci&oacute;n con cat&eacute;ter,
m&aacute;s de 90% de los pacientes quedan libres de esta arritmia. Las propiedades de conducci&oacute;n
anter&oacute;grada de la v&iacute;a parecen ser m&aacute;s importantes que las propiedades retr&oacute;gradas. La incidencia
alta de fibrilaci&oacute;n auricular est&aacute; relacionada con los per&iacute;odos refractarios cortos de la v&iacute;a anter&oacute;grada
y explica por qu&eacute; esta arritmia es rara (3%) en los pacientes con v&iacute;as accesorias ocultas.
Mediante los registros intracard&iacute;acos se pudo demostrar la presencia de fibrilaci&oacute;n auricular debido
a microrreentradas originadas en las redes de v&iacute;as accesorias.</p>
<p class="text-justify">
Las venas pulmonares tambi&eacute;n podr&iacute;an desempe&ntilde;ar un papel en la aparici&oacute;n de la fibrilaci&oacute;n
auricular en los pacientes con s&iacute;ndrome de WPW. En un estudio se encontr&oacute; que los pacientes
con este s&iacute;ndrome y fibrilaci&oacute;n auricular tienen un per&iacute;odo refractario (PR) m&aacute;s corto de las venas
pulmonares y mayor retardo de la conducci&oacute;n vena-aur&iacute;cula en comparaci&oacute;n con los pacientes con
s&iacute;ndrome de WPW sin fibrilaci&oacute;n auricular. Estos hallazgos sugieren un papel potencial de las venas
pulmonares en la aparici&oacute;n de la fibrilaci&oacute;n auricular en los pacientes con el s&iacute;ndrome.</p>
<p class="text-justify">
La presencia de fibrilaci&oacute;n auricular tiene una gran repercusi&oacute;n cl&iacute;nica en este grupo de pacientes,
debido a su potencial degeneraci&oacute;n en fibrilaci&oacute;n ventricular. El riesgo de desarrollar fibrilaci&oacute;n
auricular a los 10 a&ntilde;os de estos los pacientes es del 15%, valor mayor que el de la poblaci&oacute;n
general, sin haberse podido determinar la causa de este hallazgo. Para conocer los mecanismos de
la fibrilaci&oacute;n auricular parox&iacute;stica en un grupo de pacientes se realizaron EEF antes y despu&eacute;s de
la ablaci&oacute;n de las v&iacute;as an&oacute;malas.</p>
<p class="text-justify">
Se estudiaron 24 pacientes con el s&iacute;ndrome de WPW con TPSV y ablaci&oacute;n exitosa. A los 7 d&iacute;as,
se repiti&oacute; el EEF y se pudo inducir la fibrilaci&oacute;n auricular en 14 de ellos, pero no en los otros 10.
Tambi&eacute;n se estudiaron 15 pacientes con reentrada nodal.</p>
<p class="text-justify">
La demora m&aacute;xima de la conducci&oacute;n auricular y la zona de conducci&oacute;n enlentecida, que son los
&iacute;ndices de la vulnerabilidad de la aur&iacute;cula, se midieron antes y despu&eacute;s de la ablaci&oacute;n. Antes de
la ablaci&oacute;n, la demora m&aacute;xima de la conducci&oacute;n auricular y la zona de conducci&oacute;n enlentecida
eran significativamente mayores (p < 0,0001 y p < 0,0001, respectivamente) en los dos grupos
de pacientes con s&iacute;ndrome de WPW en relaci&oacute;n con el grupo de reentrada a TRAV, e indicaron un
aumento de la vulnerabilidad auricular en los pacientes con el s&iacute;ndrome. Despu&eacute;s de la ablaci&oacute;n,
estos par&aacute;metros no cambiaron en aquellos capaces de ser inducidos, mientras que eran significativamente
(p < 0,0001) menores en los no inducibles con fibrilaci&oacute;n auricular y no era diferente
de estos en el grupo de TRAV, lo que indica la normalizaci&oacute;n de la vulnerabilidad auricular en los
pacientes no inducibles despu&eacute;s de la ablaci&oacute;n. El estudio prospectivo demostr&oacute; la recurrencia
de la fibrilaci&oacute;n auricular s&oacute;lo en los inducibles en un seguimiento a largo plazo (17 &plusmn; 7 meses).</p>
<p class="text-justify">
Este estudio sugiere que existen dos mecanismos de fibrilaci&oacute;n auricular parox&iacute;stica en los pacientes
con s&iacute;ndrome de WPW: uno es la vulnerabilidad auricular reversible y dependiente de la v&iacute;a
an&oacute;mala, y el otro es intr&iacute;nseco e independiente de la v&iacute;a an&oacute;mala.</p>
<p class="text-justify">
La incidencia de muerte s&uacute;bita ronda, en las distintas series, entre el 0,6 y el 3,6%. Este hecho se
debe a una conducci&oacute;n auriculoventricular anter&oacute;grada acelerada a trav&eacute;s de la v&iacute;a accesoria. Por
lo tanto, el pron&oacute;stico de estos pacientes se relaciona, en gran parte, con la cantidad de impulsos
el&eacute;ctricos que la v&iacute;a puede conducir en un tiempo determinado.</p>
<p class="text-justify">
Los factores cl&iacute;nicos y electrofisiol&oacute;gicos que se relacionan con un mayor riesgo de muerte s&uacute;bita,
entre ellos el per&iacute;odo refractario anter&oacute;grado de la v&iacute;a accesoria < 250 ms, la presencia de un intervalo
RR con preexcitaci&oacute;n ventricular durante la fibrilaci&oacute;n auricular < 250 ms (la especificidad de
un intervalo < 190 ms es del 100%), la presencia de taquicardia reciprocante AV y fibrilaci&oacute;n auricular
espont&aacute;neas o inducibles en el estudio electrofisiol&oacute;gico, la presencia de haces accesorios
m&uacute;ltiples y la enfermedad de Ebstein u otras cardiopat&iacute;as asociadas. En el seguimiento promedio
de 11 a&ntilde;os de 241 pacientes con s&iacute;ndrome de WPW, la muerte s&uacute;bita ocurri&oacute; en el 8% de aquellos
que hab&iacute;an presentado fibrilaci&oacute;n auricular con intervalos RR preexcitados de 220 ms o menos.</p>
<p class="text-justify">
Los factores de riesgo com&uacute;nmente aceptados para el desarrollo de muerte s&uacute;bita son:
</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">
1. Intervalo RR preexcitado m&aacute;s corto durante fibrilaci&oacute;n auricular.</p>
<p class="vinieta text-justify">2. Per&iacute;odo refractario efectivo anter&oacute;grado de la v&iacute;a accesoria.</p>
<p class="vinieta text-justify">3. M&uacute;ltiples v&iacute;as accesorias.</p>
<p class="vinieta text-justify">4. Sexo masculino.</p>
<p class="vinieta text-justify">5. Inducibilidad de taquicardias por reentrada AV.</p>
<p class="vinieta text-justify">6. Edad (pacientes j&oacute;venes).</p>
<p class="vinieta text-justify">7. S&iacute;ncope.</p>
<p class="vinieta text-justify">8. V&iacute;a an&oacute;mala septal.</p>
</blockquote>
El mayor riesgo de muerte s&uacute;bita por fibrilaci&oacute;n auricular se ha se&ntilde;alado en los pacientes que poseen
m&aacute;s de una v&iacute;a an&oacute;mala, con patrones de preexcitaci&oacute;n m&uacute;ltiple y en aquellos con un per&iacute;odo
refractario de la v&iacute;a accesoria menor de 250 ms. Por el contrario, la presencia de preexcitaci&oacute;n
intermitente en estado basal o en ejercicio puede indicar un per&iacute;odo refractario anter&oacute;grado de la
v&iacute;a accesoria m&aacute;s prolongado.</p>
<p class="text-justify">
La conducci&oacute;n anter&oacute;grada puede evaluarse por medios no invasivos o invasivos (EEF).</p>
<p class="text-justify">
En un estudio realizado en una poblaci&oacute;n pedi&aacute;trica con s&iacute;ndrome de WPW, se les efectu&oacute; EEF a
todos los participantes. La evaluaci&oacute;n no invasiva incluy&oacute; electrocardiograma, Holter y prueba erg&oacute;metrica
(PEG). Los pacientes eran clasificados como de bajo riesgo si la preexcitaci&oacute;n desaparec&iacute;a
durante cualquiera de las pruebas. El EEF incluy&oacute; conducci&oacute;n anter&oacute;grada durante la estimulaci&oacute;n
auricular y durante la fibrilaci&oacute;n auricular. La conducci&oacute;n por la v&iacute;a accesoria (AP) a una longitud
de ciclo &le; 250 se tom&oacute; como punto de corte para considerar un per&iacute;odo refractario corto o largo
de la conducci&oacute;n anter&oacute;grada por la v&iacute;a an&oacute;mala. En este estudio, la p&eacute;rdida de la preexcitaci&oacute;n
durante las pruebas no invasivas (ECG, ECG Holter y PEG) tuvo una alta especificidad y valor predictivo
positivo de una mala conducci&oacute;n anter&oacute;grada durante el EEF basal. La p&eacute;rdida abrupta de
la preexcitaci&oacute;n durante la PEG fue el marcador no invasivo m&aacute;s importante de mala conducci&oacute;n
anter&oacute;grada en la poblaci&oacute;n estudiada.</p>
<p class="text-justify">
Cabe destacar que el 20% de los pacientes tienen v&iacute;as accesorias con per&iacute;odos refractarios cortos,
y la fibrilaci&oacute;n ventricular (FV) fue la primera manifestaci&oacute;n cl&iacute;nica en 26 a 56% de los pacientes
asintom&aacute;ticos en las distintas series. En un trabajo que estudi&oacute; la primera manifestaci&oacute;n del s&iacute;ndrome
de WPW, la fibrilaci&oacute;n auricular fue el primer evento en s&oacute;lo el 6% de los casos.</p>
<p class="text-justify">
Estos pacientes eran en general m&aacute;s a&ntilde;osos; sin embargo, un 10% ten&iacute;an menos de 18 a&ntilde;os. Estos
pacientes tienen una conducci&oacute;n m&aacute;s r&aacute;pida sobre la v&iacute;a an&oacute;mala que el resto de los pacientes
con s&iacute;ndrome de WPW sin fibrilaci&oacute;n auricular como primera manifestaci&oacute;n.</p>
<p class="text-justify">
En un estudio realizado para evaluar la mortalidad y ocurrencia a largo plazo de fibrilaci&oacute;n auricular
posablaci&oacute;n, se incluyeron 362 pacientes sometidos a ablaci&oacute;n y se los compar&oacute; con una
poblaci&oacute;n de 3619 pacientes del registro de poblaci&oacute;n central nacional dan&eacute;s. No se encontraron
diferencias significativas en mortalidad global en el grupo de WPW en relaci&oacute;n con la poblaci&oacute;n de
control (hazard ratio [HR]: 0,77; IC: 0,47 a 1,25). Despu&eacute;s de la ablaci&oacute;n, el grupo de WPW tuvo un
riesgo significativamente m&aacute;s alto de fibrilaci&oacute;n que el grupo de control (HR: 4,77; IC: 3,05 a 7,43).
La presencia de fibrilaci&oacute;n auricular previa a la ablaci&oacute;n (HR: 4,66; IC: 2,09 a 10,41) y la edad
mayor de 50 a&ntilde;os (HR: 9,79; IC: 4,29 a 22,36) en el momento de la ablaci&oacute;n fueron factores de
riesgo independientes de fibrilaci&oacute;n auricular posablaci&oacute;n en el grupo de WPW. Los pacientes con
s&iacute;ndrome de WPW sometidos a ablaci&oacute;n por radiofrecuencia tienen una mortalidad posablaci&oacute;n
similar a la de la poblaci&oacute;n general. El riesgo de fibrilaci&oacute;n auricular contin&uacute;a elevado despu&eacute;s de
la ablaci&oacute;n en los pacientes con s&iacute;ndrome de WPW.</p>
<p class="text-justify">
Con el fin de prevenir eventos de fibrilaci&oacute;n auricular o de FV en pacientes con el s&iacute;ndrome de
WPW, la ablaci&oacute;n de la v&iacute;a accesoria es el tratamiento de elecci&oacute;n en aquellos sintom&aacute;ticos con
fibrilaci&oacute;n auricular preexcitada, sobre todo si presentan un per&iacute;odo refractario anter&oacute;grado de la
v&iacute;a menor de 250 ms (nivel de recomendaci&oacute;n I-C). Mientras que la ablaci&oacute;n de la v&iacute;a accesoria
no impactar&aacute; directamente en el desarrollo de la fibrilaci&oacute;n auricular, evitar&aacute; la posibilidad de que
se generen frecuencias ventriculares muy elevadas a trav&eacute;s de la conducci&oacute;n anter&oacute;grada de la v&iacute;a
accesoria. En cambio, en ausencia de cardiopat&iacute;a estructural, algunas series describieron la desaparici&oacute;n
de los episodios de fibrilaci&oacute;n auricular una vez ablacionada la v&iacute;a an&oacute;mala.</p>
<p class="text-justify">
El tratamiento farmacol&oacute;gico para prevenir la recurrencia de la fibrilaci&oacute;n auricular preexcitada se sugiere
s&oacute;lo en los pacientes que no son candidatos para la ablaci&oacute;n de la v&iacute;a accesoria o se nieguen a ella.
El f&aacute;rmaco seleccionado para la prevenci&oacute;n de la fibrilaci&oacute;n auricular intermitente en el s&iacute;ndrome
de WPW debe tener la capacidad de disminuir el monto de extras&iacute;stoles auriculares y ventriculares,
que pueden inducir fibrilaci&oacute;n auricular, y evitar la generaci&oacute;n de taquicardias por reentrada
AV, ya que estas &uacute;ltimas pueden degenerar posteriormente en fibrilaci&oacute;n auricular. Tambi&eacute;n debe
alargar el per&iacute;odo refractario, tanto en la v&iacute;a accesoria, el n&oacute;dulo AV y el sistema de His-Purkinje,
para proporcionar una adecuada respuesta ventricular ante una eventual fibrilaci&oacute;n auricular.
Los antiarr&iacute;tmicos del grupo IC (flecainida y propafenona) tienen el mejor perfil electrofisiol&oacute;gico
para lograr estos objetivos si no hay contraindicaciones card&iacute;acas para su utilizaci&oacute;n. La amiodarona
es &uacute;til cuando los antiarr&iacute;tmicos IC son ineficaces o no se toleran, y cuando la terapia de
ablaci&oacute;n es inapropiada o ha sido frustra.</p>
<p class="text-justify">
En el manejo del cuadro de descompensaci&oacute;n aguda, los pacientes con s&iacute;ndrome de WPW, fibrilaci&oacute;n
auricular y descompensaci&oacute;n hemodin&aacute;mica se deben tratar con cardioversi&oacute;n el&eacute;ctrica (CVE)
en forma inmediata (recomendaci&oacute;n I-B).</p>
<p class="text-justify">
Cuando el paciente est&aacute; hemodin&aacute;micamente estable es posible utilizar f&aacute;rmacos de la clase I
(procainamida, ibutilida), que buscar&aacute;n disminuir la conducci&oacute;n a trav&eacute;s de la v&iacute;a accesoria, disminuir
la respuesta ventricular y revertir la arritmia a ritmo sinusal. No debe utilizarse la digoxina,
los betabloqueantes, los bloqueantes de los canales del calcio, la adenosina ni la amiodarona,
por su capacidad de enlentecer la conducci&oacute;n a trav&eacute;s del n&oacute;dulo AV y el riesgo de desarrollar FV
(recomendaci&oacute;n III).</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
La fibrilaci&oacute;n auricular en el s&iacute;ndrome de WPW es una complicaci&oacute;n de riesgo y debido a la mayor
probabilidad de s&iacute;ntomas graves, como el s&iacute;ncope, y el riesgo de muerte s&uacute;bita, el tratamiento de
la fibrilaci&oacute;n auricular en presencia del s&iacute;ndrome es de clase I (nivel de evidencia C). La cardioversi&oacute;n
el&eacute;ctrica debe ser el m&eacute;todo elegido para restaurar el ritmo sinusal en todos los pacientes
que presentan un episodio de fibrilaci&oacute;n auricular y preexcitaci&oacute;n ventricular asociado a compromiso
hemodin&aacute;mico. La ablaci&oacute;n por cat&eacute;ter de la v&iacute;a accesoria es muy efectiva y segura para la
curaci&oacute;n del s&iacute;ndrome de WPW, por lo que es el tratamiento definitivo recomendado en casos de
fibrilaci&oacute;n auricular preexcitada sintom&aacute;tica, en especial, cuando el per&iacute;odo refractario anter&oacute;grado
de la v&iacute;a accesoria es corto. Las otras opciones farmacol&oacute;gicas pueden ser de utilidad cuando no
se realiza la ablaci&oacute;n.
</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
</li>
<li class="recomendada text-justify">Borregaard R, et al. radiofrequency ablation of accessory pathways in patients with the Wolff-Parkinson-White
syndrome: the long-term mortality and risk of atrial fibrillation. Europace 2014; July 10. doi:10.1093/europace/
euu176.
</li>
<li class="recomendada text-justify">Brembilla-Perrot B, et al. Risk of atrial fibrillation according to the initial presentation of a preexcitation syndrome.
Int J Cardiol 2012;157(3):359-63.
</li>
<li class="recomendada text-justify">Chen YJ, Chen SA, Tai CT, Wen ZC, Feng AN, Ding YA, et al. Role of atrial electrophysiology and autonomic
nervous system in patients with supraventricular tachycardia and paroxysmal atrial fibrillation. J Am Coll Cardiol
1998;32(3):732-8.
</li>
<li class="recomendada text-justify">Chiale P, Contreras L. El s&iacute;ndrome de Wolff-Parkinson-White y las taquiarritmias asociadas. En: Elizari MV, Chiale
P, ed. Arritmias card&iacute;acas. Fundamentos celulares y moleculares, diagn&oacute;stico y tratamiento. Editorial M&eacute;dica
Panamericana; 2003. pp. 471-95.
</li>
<li class="recomendada text-justify">Dagres N, Clague JR, Lottkamp H, Hindricks G, Breithardt G, Borggrefe M. Impact of radiofrequency catheter
ablation of accessory pathways on the frequency of atrial fibrillation during long-term follow-up; high recurrence
rate of atrial fibrillation in patients older than 50 years of age. Eur Heart J 2001;22(5):423-7.
</li>
<li class="recomendada text-justify">Deneke T, Mugge A. Atrial fibrillation and Wolff-Parkinson-White syndrome: mechanisms revisited? J Cardiovasc
Electrophysiol 2012;23(3):287-9.
</li>
<li class="recomendada text-justify">Derejko P, Szumowski LJ, Sanders P, Krupa W, Bodalski R, Orczykowski M, et al. Atrial fibrillation in patients
with Wolff-Parkinson-White syndrome: role of pulmonary veins. J Cardiovasc Electrophysiol 2012;23(3):280-6.
</li>
<li class="recomendada text-justify">Haissaguerre M, Fischer B, Labbe T, Lemetayer P, Montserrat P, d&acute;Ivernois C, et al. Frequency of recurrent atrial
fibrillation after catheter ablation of overt accessory pathways. Am J Cardiol. 1992;69(5):493-7.
</li>
<li class="recomendada text-justify">Hamada T, et al. Mechanisms for atrial fibrillation in patients with Wolff-Parkinson-White syndrome. J Cardiovasc
Electrophysiol 2001;13(3):223-29.
</li>
<li class="recomendada text-justify">Hamada T, Hiraki T, Ikeda H, Kubara I, Yoshida T, Ohga M, et al. Mechanisms for atrial fibrillation in patients with
Wolff-Parkinson-White syndrome. J Cardiovasc Electrophysiol 2002;13(3):223-9.
</li>
<li class="recomendada text-justify">Iesaka Y, Yamane T, Takahashi A, Goya M, Kojima S, Soejima Y, et al. Retrograde multiple and multifiber accessory
pathway conduction in the Wolff-Parkinson-White syndrome: potential precipitating factor of atrial fibrillation.
J Cardiovasc Electrophysiol 1998;9(2):141-51.
</li>
<li class="recomendada text-justify">January CT, Wann LS, Alpert JS, Calkins H, Cleveland JC, Jr., Cigarroa JE, et al. 2014 AHA/ACC/HRS Guideline
for the Management of Patients With Atrial Fibrillation: A Report of the American College of Cardiology/American
Heart Association Task Force on Practice Guidelines and the Heart Rhythm Society. J Am Coll Cardiol 2014.
</li>
<li class="recomendada text-justify">Pappone C, et al. Risk of malignant arrhythmias in initially symptomatic patients with Wolff-Parkinson-White Syndrome:
results of a prospective long-term electrophysiological follow-up study. Circulation 2012;125(5):661-68.
</li>
<li class="recomendada text-justify">Paul T, Guccione P, Garson A, Jr. Relation of syncope in young patients with Wolff-Parkinson-White syndrome to
rapid ventricular response during atrial fibrillation. Am J Cardiol 1990;65(5):318-21.
</li>
<li class="recomendada text-justify">Pietersen AH, Andersen ED, Sandoe E. Atrial fibrillation in the Wolff-Parkinson-White syndrome. Am J Cardiol
1992;70(5):38A-43A.
</li>
<li class="recomendada text-justify">Robinson K, Rowland E, Krikler DM. Wolff-Parkinson-White syndrome: atrial fibrillation as the presenting arrhythmia.
Brit Heart J 1988;59(5):578-80.
134
</li>
<li class="recomendada text-justify">Sharma AD, Klein GJ, Guiraudon GM, Milstein S. Atrial fibrillation in patients with Wolff-Parkinson-White syndrome:
incidence after surgical ablation of the accessory pathway. Circulation 1985;72(1):161-9.
</li>
<li class="recomendada text-justify">Szumowski L, Orczykowski M, Derejko P, Szufladowicz E, Urbanek P, Bodalski R, et al. Predictors of the atrial
fibrillation occurrence in patients with Wolff-Parkinson-White syndrome. Kardiol Polska 2009;67(9):973-8.
</li>
<li class="recomendada text-justify">Wackel P, et al. Risk stratification in Wolff-Parkinson-White syndrome: the correlation between noninvasive and
invasive testing in pediatric patients. PACE 2012;35(12):1451-7.
</li>