<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	 &iquest;CUÁLES SON LAS ESCALAS M&Aacute;S RECOMENDADAS PARA LA UTILIZACI&Oacute;N EN LA PR&Aacute;CTICA COTIDIANA?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">29</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La escala o score de riesgo tromboemb&oacute;lico m&aacute;s apropiada y recomendada es CHA<sub>2</sub>DS<sub>2</sub>-VASc
porque discrimina con mayor precisi&oacute;n el verdadero bajo riesgo.</p>
<p class="text-justify">
El principal objetivo en el tratamiento de los pacientes con fibrilaci&oacute;n auricular es la prevenci&oacute;n del
accidente cerebrovascular (ACV); por tal motivo, es de vital importancia detectar a los pacientes
con mayor riesgo de sufrirlo.</p>
<p class="text-justify">
Existen numerosos esquemas de estratificaci&oacute;n de riesgo de ACV, elaborados sobre la base de los
factores de riesgo identificados en la rama placebo de estudios cl&iacute;nicos con anticoagulantes antagonistas
de la vitamina K, estudios de cohorte y consensos.</p>
<p class="text-justify">
Uno de los esquemas que ha logrado gran aceptaci&oacute;n es la escala CHADS<sub>2</sub>, que considera la insuficiencia
card&iacute;aca congestiva, la hipertensi&oacute;n arterial, la edad mayor de 75 a&ntilde;os, la diabetes y la
presencia de ACV o episodio isqu&eacute;mico transitorio (Tabla 1). El escala establece un rango de 0 a 6
con una tasa de ACV sin tratamiento antitromb&oacute;tico que aumenta aproximadamente 1,5 por cada
aumento de 1 punto en la escala CHADS<sub>2</sub>.</p>
<p class="text-justify">
Los pacientes clasificados como de bajo riesgo seg&uacute;n la escala CHADS<sub>2</sub> en el estudio original de
validaci&oacute;n ten&iacute;an una tasa de ACV de 1,9% al a&ntilde;o, lo que da una tasa a los 10 a&ntilde;os cercana al 20%.
Por otro lado, los pacientes clasificados como CHADS 0 no son todos de bajo riesgo; hay informaci&oacute;n
de estudios de cohortes de que en las mujeres la edad de 64 a 75 a&ntilde;os y la enfermedad
vascular tienen valor predictivo para ACV.</p>
<p class="text-justify">
El sexo femenino, en una poblaci&oacute;n de m&aacute;s de 100.000 pacientes de Suecia, represent&oacute; un riesgo
de 1,17 (IC: 1,11 a 1,22) para ACV, aun luego de ajustar todas las otras variables. Hay que hacer
la salvedad de que el sexo femenino, solamente en personas menores de 65, a&ntilde;os no represent&oacute;
una tasa significativamente mayor que la de los hombres de riesgo de ACV (0,7 vs. 0,5%)
(p = 0,09). Como dato adicional, la historia de insuficiencia card&iacute;aca, considerada en CHADS<sub>2</sub>,
no es un factor de riesgo consistente, como s&iacute; lo es el deterioro moderado a severo de la funci&oacute;n
sist&oacute;lica ventricular izquierda.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 1.</b>Scores de riesgo emb&oacute;lico en FA no valvular.
</h2>
<img src="img/029_01.jpg" alt="" width="100%" class="img-responsive center-block">
</p>
<p class="text-justify">
Por todas estas falencias, se ha propuesto la escala CHA<sub>2</sub>DS<sub>2</sub>-VASc que asigna 2 puntos a la edad
mayor de 75 a&ntilde;os, incorpora la enfermedad vascular, que incluye infarto de miocardio, placa a&oacute;rtica
y enfermedad vascular perif&eacute;rica, as&iacute; como reconoce el mayor riesgo en las mujeres (Tabla 2).
Este es el puntaje m&aacute;s utilizado en la pr&aacute;ctica cotidiana actual. En un estudio de cohorte de m&aacute;s
de 17.000 pacientes con puntaje de 0 en la escala CHADS tuvieron una tasa de ACV de entre
0,8 y 3,25% pacientes/a&ntilde;o al ser estratificados con CHA<sub>2</sub>DS<sub>2</sub>-VASc.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 2.</b> Riesgo anual de ACV seg&uacute;n puntajes de scores CHADS<sub>2</sub> y CHA<sub>2</sub>DS<sub>2</sub>-VASc
</h2>
<img src="img/029_02.jpg" alt="" width="100%" class="img-responsive center-block">
</p>
<p class="text-justify">
Las escalas se han probado en grandes poblaciones. En 170.291 pacientes incluidos en el registro
sueco, 90.490 no recib&iacute;an anticoagulantes, siendo seguidos durante una media de 1,4 a&ntilde;os. Al utilizar
ambas escalas sumando los puntos, ambos sistemas presentaron la misma capacidad de predicci&oacute;n
con un &aacute;rea bajo la curva similar (0,67 para CHA<sub>2</sub>DS<sub>2</sub>-VASc y 0,66 para CHADS<sub>2</sub>; p = ns).</p>
<p class="text-justify">
Cuando se compararon las escalas seg&uacute;n el riesgo con cualquiera de las dos formas de dividir,
CHADS<sub>2</sub> fue significativamente mejor en predecir ACV y embolia perif&eacute;rica que CHA<sub>2</sub>DS<sub>2</sub>-VASc.</p>
<p class="text-justify">
Estos hallazgos se observaron a pesar de la gran cantidad de eventos que se produjeron en los
pacientes con CHADS<sub>2</sub> 1 en comparaci&oacute;n con CHA<sub>2</sub>DS<sub>2</sub>-VASc 1 (4,9 vs. 0,9%, respectivamente).
Ambos sistemas de puntaje predicen significativamente el ACV en una poblaci&oacute;n de la Argentina,
analizados como puntaje o divididos en tres categor&iacute;as de riesgo.</p>
<p class="text-justify">
Las &uacute;ltimas gu&iacute;as norteamericanas y europeas sobre fibrilaci&oacute;n auricular recomiendan la escala
CHA<sub>2</sub>DS<sub>2</sub>-VASc por sobre las dem&aacute;s.</p>
<p class="text-justify">
Las gu&iacute;as del NICE recientemente publicadas recomiendan usar la escala CHA<sub>2</sub>DS<sub>2</sub>-VASc para
valorar el riesgo de ACV en:</p>
<p class="text-justify">
<blockquote class="vinieta">
<p class="vinieta text-justify">1. Pacientes con FA parox&iacute;stica, persistente o permanente, sintom&aacute;ticos o asintom&aacute;ticos.</p>
<p class="vinieta text-justify">2. Pacientes con aleteo auricular.</p>
<p class="vinieta text-justify">3. Pacientes con riesgo de recurrencia arr&iacute;tmica luego de la cardioversi&oacute;n.</p>
</blockquote>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Atrial Fibrillation Investigators. Echocardiographic predictors of stroke in patients with atrial fibrillation: a prospective
study of 1066 patients from three clinical trials. Arch Intern Med 1998;158:1316-20.
</li>
<li class="recomendada text-justify">Coppens M, Eikelboom JW, Hart RG, Yusuf S, Lip GY, Dorian P, Shestakovska O, Connolly SJ. The CHA2DS2-
VASc score identifies those patients with atrial fibrillation and a CHADS2 score of 1 who are unlikely to benefit
from oral anticoagulant therapy. Eur Heart J 2013;34(3):170-6.
</li>
<li class="recomendada text-justify">Di Toro D, Hadid C, Gallino S, Labadet, C. Aplicaci&oacute;n y comparaci&oacute;n de los puntajes de riesgo CHADS2 y
CHA2DS2-VASc en una poblaci&oacute;n con fibrilaci&oacute;n auricular. Rev Argent Cardiol [en l&iacute;nea]. 2013;81(6): 493-7.
</li>
<li class="recomendada text-justify">Friberg L, Rosenqvist M, Lip GY. Evaluation of risk stratification schemes for ischaemic stroke and bleeding in 182
678 patients with atrial fibrillation: the Swedish Atrial Fibrillation cohort study. Eur Heart J 2012;33(12):1500-10.
</li>
<li class="recomendada text-justify">Gage BF, Waterman AD, Shannon W, Boechler M, Rich MW, Radford MJ. Validation of clinical classification schemes
for predicting stroke: results from the National Registry of Atrial Fibrillation. JAMA 2001;285(22):2864-70.
</li>
<li class="recomendada text-justify">January CT, Wann LS, et al. 2014 AHA/ACC/HRS Guideline for the Management of Patients With Atrial Fibrillation:
Executive Summary. J Am Coll Cardiol 2014: doi: 10.1016/j.jacc.2014.03.021
</li>
<li class="recomendada text-justify">Keogh C, Wallace E, Dillon C, Dimitrov BD, Fahey T. Validation of the CHADS2 clinical prediction rule to predict
ischaemic stroke. A systematic review and meta-analysis. Thromb Haemost 2011;106(3):528-38.
</li>
<li class="recomendada text-justify">Lip GY, Nieuwlaat R, Pisters R, Lane DA, Crijns HJ. Refining clinical risk stratification for predicting stroke and
thromboembolism in atrial fibrillation using a novel risk factor-based approach: the euro heart survey on atrial
fibrillation. Chest 2010;137(2):263-72.
</li>
<li class="recomendada text-justify">National Collaborating Centre for Chronic Conditions. Atrial fibrillation: national clinical guidelines for management
in primary and secondary care. NICE clinical guideline 36. London. Royal College of Physicians, 2006. En:http://
guidance.nice.org.uk/CG36.
</li>
<li class="recomendada text-justify">Olesen JB, Lip GYH, Lane DA, Køber L, Hansen ML, Karasoy D, Hansen CM, Gislason GH, Torp-Pedersen C.
Vascular disease and stroke risk in atrial fibrillation: a nationwide cohort study [published online ahead of print
May 9, 2012]. Am J Med. doi:10.1016/j.amjmed.2011.11.024
</li>
<li class="recomendada text-justify">Olesen JB, Torp-Pedersen C, Hansen ML, Lip GY. The value of the CHA2DS2-VASc score for refining stroke
risk stratification in patients with atrial fibrillation with a CHADS2 score 0-1: a nationwide cohort study. Thromb
Haemost 2012;107(6):1172-9.
</li>
<li class="recomendada text-justify">Pisters R, Lane DA, Nieuwlaat R, de Vos CB, Crijns HJ, Lip GY. A novel user-friendly score (HAS-BLED) to assess
1-year risk of major bleeding in patients with atrial fibrillation: the Euro Heart Survey. Chest 2010;138(5):
1093-100.
</li>