<h1 class="titulo">
		<div class="row">
		<div class="col-lg-11">
	&iquest;C&Oacute;MO SE REALIZA LA PREVENCI&Oacute;N DEL ACCIDENTE CEREBROVASCULAR?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">30</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La fibrilaci&oacute;n auricular es la causa m&aacute;s frecuente de accidente cerebrovascular. Las causas cerebrovasculares,
son una importante fuente de alteraciones neurol&oacute;gicas que provocan mortalidad y
distintos grados de discapacidad, siendo su m&aacute;xima expresi&oacute;n el infarto cerebral cardioemb&oacute;lico
que representa entre el 15 al 25% de los accidentes isqu&eacute;micos. La presencia de fibrilaci&oacute;n auricular
incrementa 5 veces el riesgo de accidente cerebrovascular (Figura 1). La fibrilaci&oacute;n auricular
duplica la mortalidad y no solamente aumenta riesgo de ACV, adem&aacute;s los episodios son m&aacute;s discapacitantes
en presencia de fibrilaci&oacute;n auricular. As&iacute;, la fibrilaci&oacute;n auricular aumenta el riesgo de
quedar con una discapacidad en el 50%. Esta arritmia aumenta con la edad, convirti&eacute;ndose en el
principal factor de riesgo y en el mecanismo m&aacute;s frecuente de lesi&oacute;n cerebrovascular en pacientes
de edad muy avanzada.</p>
<p class="text-justify">
La incidencia, morbilidad y mortalidad por enfermedades cardiovasculares ha descendido progresivamente
en los pa&iacute;ses con mayores ingresos desde mediados de la d&eacute;cada de 1970, reproduci&eacute;ndose
luego esta tendencia en pa&iacute;ses como el nuestro (Figura 2 y 3). Si bien este comportamiento
reconoce m&uacute;ltiples causas, el mayor impacto se ha atribuido a las medidas para prevenci&oacute;n.</p>
<p class="text-justify">
El incremento de las enfermedades cardiovasculares en las primeras d&eacute;cadas del siglo XX motivaron
estudios epidemiol&oacute;gicos como el de Framingham, que permitieron identificar los &quot;Factores de
Riesgo&quot; y demostrar luego el impacto favorable del control o erradicaci&oacute;n de factores tales como
hipercolesterolemia, hipertensi&oacute;n arterial, tabaco, sedentarismo y consumo de alcohol.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 1.</b>En pacientes con fibrilaci&oacute;n auricular el riesgo de padecer un ACV aumenta 5 veces.
</h2>
<hr class="linea" />
<img src="img/030_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
Modificado de Wolf PA, Abbott RD, Kannel WB. Atrial fibrillation as an independent risk factor for stroke:
the Framingham Study Stroke. 1991;22:983-8.
</h2>
</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 2.</b>Mortalidad por ECV en los Estados Unidos (1900-2007).
</h2>
<hr class="linea" />
<img src="img/030_02.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
National Center for Health Statistics.
</h2>
</p>
<h2 class="titulo-figura">
<b>Figura 3.</b>Mortalidad por ECV en la Argentina (1980-2010).
</h2>
<hr class="linea" />
<img src="img/030_03.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
Bosio JC, Arias S, Becker CA.
</h2>
</p>
<p class="text-justify">
A partir de 1989 tambi&eacute;n se dispuso de evidencia creciente sobre el beneficio de la anticoagulaci&oacute;n
con warfarina para los pacientes con Fibrilaci&oacute;n Auricular no valvular, reduciendo la tasa de
ACV, con su mortalidad y secuelas. Esta evidencia se sustent&oacute; en trabajos prospectivos, randomizados
y controlados contra placebo, todos concordantes y m&aacute;s recientemente tambi&eacute;n para los
nuevos anticoagulantes orales.</p>
<p class="text-justify">
Los Factores de riesgo son comunes para todas las enfermedades del aparato circulatorio, con
mayor impacto sobre un territorio u otro, tal el caso de la hipertensi&oacute;n arterial y el alcohol sobre
cerebrovascular y del colesterol y el tabaco para enfermedad coronaria. No obstante, el control
de cada uno de ellos impacta sobre todos los territorios al punto que cuando se implementa el
control de los factores de riesgo a un paciente coronario tambi&eacute;n realizamos prevenci&oacute;n sobre los
dem&aacute;s territorios. Esto qued&oacute; demostrado en los estudios 4S, CARE y LIPID, dise&ntilde;ados para evaluar
el efecto de diferentes estatinas en prevenci&oacute;n secundaria de pacientes coronarios, reconoci&eacute;ndose
en los tres estudios reducci&oacute;n de la incidencia de accidente cerebrovascular en el grupo que
recibi&oacute; estatinas.</p>
<p class="text-justify">
El impacto de las medidas de prevenci&oacute;n en enfermedad coronaria fue mayor que el de los avances
terap&eacute;uticos, tal como se identific&oacute; con la metodolog&iacute;a IMPACT en EE.UU., Escocia, Gales, Italia,
Holanda, Nueva Zelanda y Finlandia, concord&aacute;ndose en general que el mayor efecto sobre la mortalidad
se debi&oacute; a las medidas de prevenci&oacute;n (Figura 4). La prevenci&oacute;n ha resultado tambi&eacute;n m&aacute;s
eficaz que los avances terap&eacute;uticos en el accidente cerebrovascular.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 4.</b> Reducci&oacute;n de la mortalidad por enfermedad coronaria atribuida al tratamiento y al control de los
factores de riesgo.
</h2>
<hr class="linea" />
<img src="img/030_04.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
Am J Public Health, 2010.
</h2>
.</p>
<p class="text-justify">
El accidente cerebrovascular ha descendido al cuarto lugar como causa de muerte en EE.UU. luego
de haber ocupado durante a&ntilde;os el tercer lugar, demostrando una vez m&aacute;s el impacto de la prevenci&oacute;n
sobre las enfermedades vasculares y los avances terap&eacute;uticos..</p>
<p class="text-justify">
Adem&aacute;s de su mortalidad el ACV es causa frecuente de deterioro funcional, report&aacute;ndose que
6 meses despu&eacute;s de un evento el 26% de los sobrevivientes mayores de 65 a&ntilde;os dependen de
otras personas para sus actividades diarias y 46% presentan d&eacute;ficit cognitivo. Otro dato importante
es que el accidente cerebrovascular es el primer evento en m&aacute;s del 76% de los casos, fundamentando
aun m&aacute;s la importancia de la prevenci&oacute;n primaria.</p>
<p class="text-justify">
Recientemente se han publicado las gu&iacute;as conjuntas de la American Heart Association y American
Stroke Association para Prevenci&oacute;n Primaria y luego para Prevenci&oacute;n Secundaria del Accidente
Cerebrovascular. A fines de 2014 se han presentado tambi&eacute;n las Gu&iacute;as para Prevenci&oacute;n del Accidente
Cerebrovascular en la Mujer, atendiendo a ciertos factores de riesgo propios de las mujeres
y otros m&aacute;s frecuentes en sexo femenino, pudi&eacute;ndose citar preeclampsia, anticonceptivos orales,
menopausia y terapia de reemplazo hormonal entre los primeros y obesidad, s&iacute;ndrome metab&oacute;lico,
fibrilaci&oacute;n auricular y migra&ntilde;a con aura para los &uacute;ltimos.</p>
<p class="text-justify">
Las estrategias para prevenci&oacute;n del accidente cerebrovascular y del accidente isqu&eacute;mico transitorio
son comunes a todas las enfermedades aterotromb&oacute;ticas mediante el control o erradicaci&oacute;n de los
factores de riesgo, sum&aacute;ndose aqu&iacute; la anticoagulaci&oacute;n para los pacientes con fibrilaci&oacute;n auricular.
La prevenci&oacute;n secundaria, dirigida a aquellos que han presentado un accidente isqu&eacute;mico transitorio
o accidente cerebrovascular, involucra pacientes con alta probabilidad de presentar un nuevo
evento en los d&iacute;as o semanas siguientes al episodio, situaci&oacute;n que requiere implementar sin demoras
estas estrategias para prevenci&oacute;n. La prevenci&oacute;n secundaria debe iniciarse entonces a partir
del episodio agudo.</p>
<p class="text-justify">
Las neuroim&aacute;genes realizadas al ingreso del paciente con un evento agudo resultan valiosas para
identificar los eventos hemorr&aacute;gicos y luego reconocer e identificar el tipo de accidente entre los
isqu&eacute;micos. Estos estudios permitir&aacute;n reconocer 4 grupos diferentes de evento isqu&eacute;mico seg&uacute;n el
sustrato fisopatol&oacute;gico, orientando no s&oacute;lo su tratamiento sino previniendo las recidivas tempranas:</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">a. Obstrucci&oacute;n aterotromb&oacute;tica de grandes vasos.</p>
<p class="vinieta text-justify">b. Lesi&oacute;n de peque&ntilde;os vasos (infarto lacunar).</p>
<p class="vinieta text-justify">c. Accidente emb&oacute;lico.</p>
<p class="vinieta text-justify">d. Sin mecanismo identificable (criptogen&eacute;tico) (Figura 5).</p>
</blockquote>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 5.</b> Algoritmo de diagn&oacute;stico al ingreso del paciente.
</h2>
<hr class="linea" />
<img src="img/030_05.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
Modificado de Tai WA, Albers GW. Secondary Prevention of Atherothrombotic or Cryptogenic Stroke.
Circulation 2014; 129: 527-531.
</h2>
</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
</p>
<p class="text-justify">
La enfermedad cardiovascular, entre las que se encuentra el accidente cerebrovascular es una
de las principales causas de mortalidad, y de severas discapacidad. Resulta fundamentalmente
importante prevenirlo, ya que puede dejar graves secuelas. Durante los &uacute;ltimos 45 a&ntilde;os hemos
asistido a una progresiva reducci&oacute;n de la incidencia, morbilidad y mortalidad por todas las enfermedades
del aparato circulatorio y entre ellas del ACV, que incluso ha pasado recientemente del
3er al 4to lugar como causa de muerte en EE.UU.</p>
<p class="text-justify">
No obstante los notables avances terap&eacute;uticos, el mayor impacto se debe a las medidas para
prevenci&oacute;n cardiovascular, mediante el control o erradicaci&oacute;n de los Factores de Riesgo y de la
anticoagulaci&oacute;n de la Fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Go AS, Mozaffarian D, Roger VL,et al. American Heart Association Statistics Committee and Stroke Statistics
Subcommittee. Heart disease and stroke statistics-2014 update: a report from the American Heart Association.
Circulation 2014; 129: e28-e292.
</li>
<li class="recomendada text-justify">Palmieri L, Bennett K, Giampaoli S, et al. Explaining the Decrease in Coronary Heart Disease Mortality in Italy
Between 1980 and 2000. Am J Public Health 2010; 100: 684-692.
</li>
<li class="recomendada text-justify">Stroke drops to fourth leading cause of death in 2008 [news release].Atlanta, GA: Centers for Disease Control and
Prevention; December 9, 2010. http://www.cdc.gov/media/pressrel/2010/r101209.html.
</li>
<li class="recomendada text-justify">Kernan WN, Ovbiagele B, Black HR, et al. Guidelines for the Prevention of Stroke in Patients With accidente cerebrovascular
and Transient Ischemic Attack A Guideline for Healthcare Professionals From the American Heart
Association/American Stroke Association accidente cerebrovascular 2014; 45: 2160-2236.
</li>
<li class="recomendada text-justify">Meschia JA, Bushnell C, Boden-Albala B, et al. Guidelines for the Primary Prevention of Stroke: A Statement for
Healthcare Professionals From the American Heart Association/American accidente cerebrovascular Association.
accidente cerebrovascular 2014; published online October 28, 2014.
</li>
<li class="recomendada text-justify">Bushnell C, McCullough LD, Awad IA, et al. Guidelines for the Prevention of Stroke in Women: A Statement for
HealthcareProfessionals From the American Heart Association/American Stroke Association. Stroke 2014; 45:
1545-1588.
</li>
<li class="recomendada text-justify">Rothwell PM, Warlow CP. Timing of TIAs preceding stroke: time window for prevention is very short. Neurology
2005; 64: 817-820.
</li>
<li class="recomendada text-justify">Tai WA, Albers GW. Secondary Prevention of Atherothrombotic or Cryptogenic Stroke. Circulation 2014; 129:
527-531.
</li>
<li class="recomendada text-justify">January CT, Wann LS, Alpert JS, Calkins H, Cleveland JC Jr, Cigarroa JE, Conti JB, Ellinor PT, Ezekowitz MD,
Field ME, Murray KT, Sacco RL, Stevenson WG, Tchou PJ, Tracy CM, Yancy CW. 2014 AHA/ACC/HRS Guideline
for the Management of Patients With Atrial Fibrillation: A Report of the American College of Cardiology/American
Heart Association Task Force on Practice Guidelines and the Heart Rhythm Society. J Am Coll Cardiol. 2014 Mar
28. pii: S0735-1097(14)01740-9. doi: 10.1016/j.jacc.2014.03.022.
</li>
<li class="recomendada text-justify">Camm, A. J., Kirchhof, P., Lip, G. Y. H., Schotten, U., Savelieva, I.,Ernst, S., et al. (2010). Guidelines for the management
of atrial fibrillation.European Heart Journal, 31, 2369-2429.
</li>
<li class="recomendada text-justify">Johnston SC, Gress DR, Browner WS, et al. Short-term prognosis after emergency department diagnosis of TIA.
JAMA 2000; 284: 2901-2906.
</li>
<li class="recomendada text-justify">Stroke Prevention in Atrial Fibrillation (SPAF) Investigators. accidente cerebrovascular prevention in atrial fibrillation
study: final results. Circulation 1991; 84: 527-539.
</li>
<li class="recomendada text-justify">Wolf PA, Abbott RD, Kannel WB. Atrial fibrillation as an independent risk factor for stroke: the Framingham Study.
Stroke. 1991;22:983-8.
</li>





