<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	LA FIBRILACI&Oacute;N AURICULAR EN PACIENTES CON ALTERACIONES TIROIDEAS. &iquest;C&Oacute;MO SE TRATA?	</div>
	<div class="col-lg-1">
	<span class="cuadro">31</span>
	</div>
	</div>
</h1>
<p class="text-justify">
<h2 class="subtitulo">
TIROIDES Y CORAZ&Oacute;N
</h2>
La gl&aacute;ndula tiroidea y el coraz&oacute;n comparten el origen embriol&oacute;gico; esta es una buena raz&oacute;n para
explicar las estrechas asociaciones entre la funci&oacute;n tiroidea, y los cambios estructurales y funcionales
en el coraz&oacute;n. Es conocido que las manifestaciones m&aacute;s comunes y caracter&iacute;sticas del
hipertiroidismo son cardiovasculares. La hormona tiroidea regula la transcripci&oacute;n de diversas prote&iacute;nas
card&iacute;acas muy importantes, como alfa-miosina y beta-miosina de cadena pesada, Ca-ATPasa,
Na-K-ATPasa, p&eacute;ptidos natriur&eacute;ticos, receptores adren&eacute;rgicos beta, fosfolamb&aacute;n, receptores de
hormona tiroidea, etc.</p>
<p class="text-justify">
La funci&oacute;n de la gl&aacute;ndula tiroides por intermedio de sus dos hormonas ejerce diversos efectos
sobre el coraz&oacute;n y el sistema cardiovascular. Producen de manera directa, a trav&eacute;s de receptores
espec&iacute;ficos que se encuentran en el n&uacute;cleo de los cardiomiocitos, o indirecta a trav&eacute;s del sistema
adren&eacute;rgico. La hormona tiroidea favorece la arritmog&eacute;nesis, en especial la fibrilaci&oacute;n auricular,
porque altera las propiedades electrofisiol&oacute;gicas de los cardiomiocitos:</p>
<p class="text-justify">
<blockquote class="vinieta">
<li class="recomendada text-justify">Abrevia el potencial de acci&oacute;n.</li>
<li class="recomendada text-justify">Incrementa el automatismo y la actividad &quot;gatillada&quot; en las c&eacute;lulas mioc&aacute;rdicas que se encuentran
en la desembocadura de las venas pulmonares.</li>
<li class="recomendada text-justify">Las descargas de impulsos a frecuencias muy r&aacute;pidas generan frentes de onda m&uacute;ltiples y
dispersi&oacute;n de los per&iacute;odos refractarios.</li>
</blockquote>
<p class="text-justify">
Un 10% de las mujeres perimenop&aacute;usicas tienen alg&uacute;n trastorno funcional de la gl&aacute;ndula. Si bien
la taquicardia sinusal es el trastorno del ritmo m&aacute;s frecuente en los pacientes hipertiroideos, la
fibrilaci&oacute;n auricular se presenta en el 10 a 25% de los casos. Esta situaci&oacute;n es m&aacute;s com&uacute;n en
los varones y los ancianos. Hasta un 13% de los pacientes que padecen una fibrilaci&oacute;n auricular
inexplicable tienen alguna evidencia bioqu&iacute;mica de hipertiroidismo. El hipotiroidismo, tanto cl&iacute;nico
como subcl&iacute;nico, se asoci&oacute; con un riesgo bajo de padecer fibrilaci&oacute;n auricular, mientras que por el
contrario, se hall&oacute; un v&iacute;nculo estrecho entre el hipertiroidismo cl&iacute;nico y subcl&iacute;nico, y la fibrilaci&oacute;n
auricular. Las concentraciones elevadas de T4 libre s&eacute;rica se asociaron independientemente con la
fibrilaci&oacute;n auricular en personas eutiroideas con niveles de TSH s&eacute;rica en l&iacute;mites normales.</p>
<p class="text-justify">
Las palpitaciones y el aumento objetivo de la frecuencia card&iacute;aca son manifestaciones primarias de
hipertiroidismo. El incremento de la frecuencia card&iacute;aca se produce por aumento del tono simp&aacute;tico
y disminuci&oacute;n de la estimulaci&oacute;n parasimp&aacute;tica, ambos mediados por un exceso de hormona
tiroidea.</p>
<p class="text-justify">
Un estudio que compar&oacute; una poblaci&oacute;n con funci&oacute;n tiroidea normal con una poblaci&oacute;n hipertiroidea
hall&oacute; una frecuencia de fibrilaci&oacute;n auricular de 2,3% en las personas sanas y del 13,8% en las
hipertiroideas (subcl&iacute;nicos y cl&iacute;nicos).</p>
<p class="text-justify">
Las gu&iacute;as norteamericanas 2014 de fibrilaci&oacute;n auricular destacan el hipertiroidismo como un mecanismo
extracard&iacute;aco de fibrilaci&oacute;n auricular, acompa&ntilde;ando a la hipertensi&oacute;n, la obesidad, la
apnea del sue&ntilde;o, el alcohol y las drogas. Sin embargo, cuando se estudian poblaciones con fibrilaci&oacute;n
auricular, la proporci&oacute;n que muestra hipertiroidismo cl&iacute;nico es baja: menos del 2%. Esto
puede deberse a que, una vez corregido el hipertiroidismo, la fibrilaci&oacute;n auricular suele resolverse
espont&aacute;neamente y no aparecer en los estudios de pacientes con fibrilaci&oacute;n auricular cr&oacute;nica.
Entre las comorbilidades de los pacientes con fibrilaci&oacute;n auricular citadas por las gu&iacute;as no se
menciona el hipertiroidismo entre las primeras 10 causas, tanto en mayores como en menores de
65 a&ntilde;os (Tabla 1).</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 1.</b> Condiciones com&oacute;rbidas cr&oacute;nicas entre beneficiarios de Medicare con fibrilaci&oacute;n auricular.
</h2>
<img src="img/031_01.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="letra_pie">
EPOC: enfermedad pulmonar obstructiva cr&oacute;nica. (N&uacute;mero medio de condiciones 5,8 para ambos
grupos).
Datos tomados de Centers for Medicare and Medicaid Services. Office of Information Products and Data
Analytics CfM&MS. CMS Administrative Claims Data, January 2011-December 2011, from the Chronic
Condition Warehouse. 2012)
</h2>
<p class="text-justify">
Estos datos sugieren que el hipertiroidismo se asocia m&aacute;s a fibrilaci&oacute;n auricular parox&iacute;stica y persistente
que a fibrilaci&oacute;n auricular permanente o cr&oacute;nica.</p>
<h2 class="subtitulo">
MANEJO DEL HIPERTIROIDISMO Y LA FIBRILACI&Oacute;N AURICULAR
</h2>
Las gu&iacute;as norteamericanas 2014 citadas son muy claras al respecto, por lo que haremos una
s&iacute;ntesis de las recomendaciones.
<b>Clase I</b>
<blockquote class="vinieta">
<li class="recomendada text-justify">Los betabloqueantes son recomendados para el control de la frecuencia ventricular en pacientes
con fibrilaci&oacute;n auricular y tirotoxicosis, a menos que est&eacute; contraindicado (nivel de
evidencia C).</li>
<li class="recomendada text-justify">Si un betabloqueante no puede utilizarse (p. ej., EPOC) se recomienda un antagonista del
calcio no hidropirid&iacute;nico para controlar la frecuencia ventricular (nivel de evidencia C).</li>
</blockquote>
<p class="text-justify">
El tratamiento debe dirigirse a lograr el estado eutiroideo, lo que suele asociarse a una reversi&oacute;n
espont&aacute;nea al ritmo sinusal. Es necesario destacar que los intentos de cardioversi&oacute;n, farmacol&oacute;gicos
o el&eacute;ctricos, suelen fracasar si la tirotoxicosis persiste, por lo que se recomienda intentarlos
luego de lograr el estado eutiroideo.</p>
<p class="text-justify">
Los betabloqueantes no s&oacute;lo son &uacute;tiles para controlar la frecuencia ventricular, sino para aliviar
otros s&iacute;ntomas. Como ya se dijo, muchas de las manifestaciones cl&iacute;nicas del hipertiroidismo se
asocian a un estado adren&eacute;rgico exacerbado. El &quot;viejo&quot; propranolol es un f&aacute;rmaco muy eficaz; no
s&oacute;lo controla las manifestaciones cardiovasculares de la tirotoxicosis eficazmente, sino que inhibe
la conversi&oacute;n perif&eacute;rica de T4 a T3. Los antitiroideos espec&iacute;ficos, como el metilmercaptoimidazol
(MMI) o el propiltiouracilo, tienen un per&iacute;odo de latencia prolongado (alrededor de una semana) y
deben utilizarse bajo el control de un endocrin&oacute;logo.</p>
<p class="text-justify">
En cuanto al tratamiento, la amiodarona contiene un 37% de yodo; por lo tanto, la dosis est&aacute;ndar
de 200 mg contiene 300 veces la dosis diaria de yodo por d&iacute;a. Con el inicio del tratamiento, la tiroides
responde a la carga de yodo con una reducci&oacute;n de la s&iacute;ntesis de hormonas tiroideas (efecto de
Wolff-Chaikoff). Los pacientes eutiroideos escapan a este fen&oacute;meno reduciendo el ingreso de yodo
en la c&eacute;lula tiroidea. Los cambios esperables son una disminuci&oacute;n de los niveles de T3 aumentando
los de T3 inversa, T4 y TSH debido a la inhibici&oacute;n de la 1-5&acute; desyodasa en el tejido perif&eacute;rico y de la
2-5&acute; desyodasa en la hip&oacute;fisis. Luego de 3 meses de tratamiento con amiodarona, el incremento
compensatorio de T4 llega a un equilibrio y se logra una TSH normal. Cl&iacute;nicamente, la mayor&iacute;a de
los pacientes se mantienen eutiroideos. Los que no logran escapar al efecto de Wolff-Chaikoff
desarrollan hipotiroidismo.</p>
<p class="text-justify">
Se ha visto que el hipotiroidismo secundario a amiodarona se produce en mayor proporci&oacute;n en
zonas donde la ingesta de yodo es suficiente, as&iacute; como los trastornos tiroideos secundarios a amiodarona
son m&aacute;s frecuentes en las personas con un trastorno previo de dicha gl&aacute;ndula.</p>
<p class="text-justify">
Un tercio de los pacientes que recib&iacute;an amiodarona por fibrilaci&oacute;n auricular desarrollaron alg&uacute;n
grado de hipotiroidismo. Se encontraron niveles de TSH mayores de 10 mU/L en un 5% de los
pacientes y todos fueron tratados con terapia sustitutiva. Un 5,3% de los pacientes presentaron hipertiroidismo,
aunque en su mayor&iacute;a, subcl&iacute;nico. Dado que los trastornos tiroideos se manifestaron,
en mayor parte, durante el primer a&ntilde;o de tratamiento, se aconseja realizar la determinaci&oacute;n de TSH
a los 3 meses de iniciada la amiodarona y cada 6 a 12 meses regularmente.</p>
<p class="text-justify">
El tratamiento antitiroideo revierte el riesgo de fibrilaci&oacute;n auricular en los pacientes hipertiroideos,
incluso, en aquellos con hipertiroidismo subcl&iacute;nico.</p>
<p class="text-justify">
<h2 class="subtitulo">
ANTICOAGULACI&Oacute;N EN EL HIPERTIROIDISMO Y LA FIBRILACI&Oacute;N AURICULAR
</h2>
<p class="text-justify">
La relaci&oacute;n entre la fibrilaci&oacute;n auricular en el hipertiroidismo y el accidente cerebrovascular isqu&eacute;mico
se ha estudiado desde hace mucho tiempo.</p>
<p class="text-justify">
La evidencia sugiere que el riesgo emb&oacute;lico no se incrementa significativamente por el hipertiroidismo
en s&iacute; mismo, sino por los otros factores de riesgo de accidente cerebrovascular en fibrilaci&oacute;n
auricular bien conocidos (escala de riesgo CHA<sub>2</sub>DS<sub>2</sub>-VASc), por lo que se recomienda que el uso
de anticoagulantes sea dirigido por la valoraci&oacute;n del riesgo de embolia usando estas escalas, y no
s&oacute;lo por la presencia de hipertiroidismo.</p>
<h2 class="titulo-figura">
<b>Tabla 2.</b>Adaptada de las recomendaciones de las Gu&iacute;as de la Sociedad Europea de Cardiolog&iacute;a para el
tratamiento de la fibrilaci&oacute;n auricular asociada a enfermedad tiroidea. 
</h2>
<img src="img/031_02.jpg" alt="" width="100%" class="img-responsive center-block">
<p class="text-justify">
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
El hipertiroidismo es un factor desencadenante de fibrilaci&oacute;n auricular muy importante. Es menester
destacar que el tratamiento de la tirotoxicosis es el objetivo primario, pues casi siempre logra la
reversi&oacute;n espont&aacute;nea. Si no es as&iacute;, se debe esperar lograr el estado eutiroideo antes de intentar la
cardioversi&oacute;n el&eacute;ctrica o farmacol&oacute;gica. Un recuerdo muy especial a un &quot;viejo&quot; y noble f&aacute;rmaco: el
propranolol, que cumple una funci&oacute;n important&iacute;sima en el tratamiento de estos pacientes.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Agner T, Almdal T, Thorsteinsson B, et al. A reevaluation of atrial fibrillation in thyrotoxicosis. Dan Med Bull
1984;31:157-9.
</li>
<li class="recomendada text-justify">Anderson J, Halperin J, Bozkurt B, Brindis R, Curtis L, DeMets D, et al. Management of Patients With Atrial
Fibrillation (Compilation of 2006 ACCF/AHA/ESC and 2011 ACCF/AHA/HRS Recommendations): A Report of
the American College of Cardiology/American Heart Association Task Force on Practice Guidelines. Circulation
2013;127.
</li>
<li class="recomendada text-justify">Auer J, et al. Subclinical hyperthyroidism as a risk factor for atrial fibrillation. Am Heart J 2001;142:838-42.
</li>
<li class="recomendada text-justify">Auer J. Scheibner P. Mische T, et al. Subclinical hyperthyroidism as a risk factor for atrial fibrillation. Am Heart J
2001;142:838.
</li>
<li class="recomendada text-justify">Bar-Sela S, Ehrenfeld M, Eliakim M. Arterial embolism in thyrotoxicosis with atrial fibrillation. Arch Intern Med
1981;141:1191-2.
</li>
<li class="recomendada text-justify">Batcher EL, Tang C, Singh BN, Singh SN, Reda DJ, Hershman JM, for the SAFE-T investigators. Thyroid function
abnormalities during amiodarone therapy for persistent atrial fibrillation. AJM 2007;120:880-5.
</li>
<li class="recomendada text-justify">Camm AJ, et al. Guideline for the management of atrial fibrillation: the Task Force for the management of atrial
fibrillation of the European Society of Cardiology (ESC). Eur Heart J 2010;31:2369-429.
</li>
<li class="recomendada text-justify">Camm J, Lip G, De Caterina R, Savelieva I, Atar D, Hohnloser S, et al. 2012 focused update of the ESC Guidelines
for the management of atrial fibrillation. Eur Heart J 2012;33:2719-47.
</li>
<li class="recomendada text-justify">Clozel JP, Danchin N, Genton P, et al. Effects of propranolol and of verapamil on heart rate and blood pressure in
hyperthyroidism. Clin Pharmacol Ther 1984;36:64-9.
</li>
<li class="recomendada text-justify">Frost L, et al. Hyperthyroidism and risk of atrial fibrillation or flutter: a population-based study. Arch Intern Med
2004;164(15):1675-8.
</li>
<li class="recomendada text-justify">Gammage MD, et al. Association between serum free thyroxine concentration and atrial fibrillation. Arch Intern
Med 2007;167:928-34.
</li>
<li class="recomendada text-justify">Heeringa J, et al. Prevalence, incidence and lifetime risk of atrial fibrillation: the Rotterdam study. Eur Heart J
2006;27(8):949-53.
</li>
<li class="recomendada text-justify">Heidbuchel H, Verhamme P, Alings M, Antz M, Hacke W, Oldgren J, et al. European Heart Rhythm Association
Practical Guide on the use of new oral anticoagulants in patients with non-valvular atrial fibrillation. Europace
2013;15(5):625-51.
</li>
<li class="recomendada text-justify">Hirsh J. Oral anticoagulant drugs. N Engl J Med 1991;324:1865-75.
</li>
<li class="recomendada text-justify">Hurley DM, Hunter AN, Hewett MJ, et al. Atrial fibrillation and arterial embolism in hyperthyroidism. Aust N Z J
Med 1981;11:391-3.
</li>
<li class="recomendada text-justify">January CT, Wann LS, Alpert JS, Calkins H, Cleveland JC, Cigarroa JE, et al. 2014 AHA/ACC/HRS guideline for
the management of patients with atrial fibrillation: a report of the American College of Cardiology/American Heart
Association Task Force on Practice Guidelines and the Heart Rhythm Society. Circulation 2014.
</li>
<li class="recomendada text-justify">Klein I, Ojamaa K. Thyroid hormone and the cardiovascular system. N Eng J Med 2001;344:501.
</li>
<li class="recomendada text-justify">Ojamaa K, Aschein D, Hryniewic K, et al. Thyroid hormone therapy of cardiovascular disease. Cardiovasc Rev
Rep 2002;23:20.
</li>
<li class="recomendada text-justify">Petersen P, Hansen JM. Stroke in thyrotoxicosis with atrial fibrillation. Stroke 1988;19:15-8.
</li>
<li class="recomendada text-justify">Sawin CT, et al. Low serum t thyrotropin concentrations as a risk factor for atrial fibrillation in the older persons.
N Engl J Med 1994;331:1249-52.
</li>
<li class="recomendada text-justify">Selmer C, Bjerring Olesen J, Hansen ML, Lindhardsen J, Schjerning AM, Clausager J, et al. The spectrum of
thyroid disease and risk of new onset atrial fibrillation: a large population cohort study. BMJ 2012;345:e7895.
</li>
<li class="recomendada text-justify">Tenerz A, et al. Is a more active attitude warranted in patients with subclinical thyrotoxicosis? J Intern Med
1990;228(3):229-33.
</li>
<li class="recomendada text-justify">Traube E, Coplan NL. Embolic risk in atrial fibrillation that arises from hyperthyroidism: review of the medical
literature. Tex Heart Inst J 2011;38:225-8.
</li>
<li class="recomendada text-justify">Woeber KA. Thyrotoxicosis and the heart. N Engl J Med 1992;327(2):94.
</li>
<li class="recomendada text-justify">Yuen RW, Gutteridge DH, Thompson PL, et al. Embolism in thyrotoxic atrial fibrillation. Med J Aust 1979;1:630-1.
</li>