<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;CU&Aacute;L ES LA CONDUCTA EN LOS PACIENTES CON FIBRILACI&Oacute;N AURICULAR E INSUFICIENCIA CARD&Iacute;ACA?	</div>
	<div class="col-lg-1">
	<span class="cuadro">32</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Numerosos pacientes reciben anualmente el diagn&oacute;stico de una nueva insuficiencia card&iacute;aca (IC).
El n&uacute;mero de hospitalizaciones por IC se ha incrementado en los &uacute;ltimos a&ntilde;os debido a la mayor
supervivencia de los pacientes con cardiopat&iacute;a isqu&eacute;mica. La prevalencia de fibrilaci&oacute;n auricular
en los registros de IC es entre el 13 y el 27%, aumenta considerablemente con la gravedad de
la enfermedad y var&iacute;a desde un 5% en los pacientes en estadios iniciales, hasta un 50% en los
que tienen una insuficiencia card&iacute;aca grave. La edad, la hipertensi&oacute;n, la diabetes, la obesidad, la
enfermedad valvular y las alteraciones estructurales card&iacute;acas son factores de riesgo para ambas
entidades. La activaci&oacute;n neurohumoral y los factores el&eacute;ctricos y mec&aacute;nicos perpet&uacute;an la fibrilaci&oacute;n
auricular la cual, a su vez, exacerba la IC. Los mecanismos incluyen la remodelaci&oacute;n auricular y la
miocardiopat&iacute;a inducida por taquicardia.</p>
<p class="text-justify">
La fibrilaci&oacute;n auricular puede determinar la progresi&oacute;n y el desarrollo de la IC de varias formas:
<blockquote class="vinieta">
<li class="recomendada text-justify">Aumento de la frecuencia basal y en el ejercicio que determina un acortamiento del llenado
diast&oacute;lico y, por ende, del volumen sist&oacute;lico.</li>
<li class="recomendada text-justify">Irregularidad de los ciclos card&iacute;acos con gran variabilidad en el volumen de fin de di&aacute;stole.</li>
<li class="recomendada text-justify">Disminuci&oacute;n o ausencia de la funci&oacute;n contr&aacute;ctil auricular y su aporte al llenado ventricular,
sobre todo en pacientes con disfunci&oacute;n diast&oacute;lica.</li>
</blockquote>
La aparici&oacute;n de una nueva fibrilaci&oacute;n auricular en pacientes con IC se relaciona con el empeoramiento
de la clase funcional, del consumo de ox&iacute;geno y del &iacute;ndice card&iacute;aco, como tambi&eacute;n aumento
de la insuficiencia mitral y tricusp&iacute;dea.</p>
<p class="text-justify">
A su vez, la fibrilaci&oacute;n auricular es la taquiarritmia m&aacute;s frecuente asociada con la miocardiopat&iacute;a
inducida por taquicardia. La persistencia de taquicardia favorecer&iacute;a los est&iacute;mulos isqu&eacute;micos, la
depleci&oacute;n de energ&iacute;a en el miocito y la alteraci&oacute;n de la regulaci&oacute;n del calcio. En este s&iacute;ndrome se
observa la reversi&oacute;n total o parcial de la disfunci&oacute;n sist&oacute;lica con el control de la frecuencia card&iacute;aca.</p>
<p class="text-justify">
La IC, por su parte, puede aumentar el riesgo de fibrilaci&oacute;n auricular por aumento de la dispersi&oacute;n
de los per&iacute;odos refractarios y cambios en las propiedades anisotr&oacute;picas mediante:</p>
<p class="text-justify">
<blockquote class="vinieta">
<li class="recomendada text-justify">Elevaci&oacute;n de las presiones de llenado del VI.</li>
<li class="recomendada text-justify">Desregulaci&oacute;n del calcio intracelular por disminuci&oacute;n de los receptores de rianodina y
Ca-ATPasa del ret&iacute;culo sarcopl&aacute;smico.</li>
<li class="recomendada text-justify">Disfunci&oacute;n neuroendocrina con aumento de las catecolaminas y sistema renina-angiotensina-
aldosterona (SRAA) que favorece la fibrosis y la remodelaci&oacute;n auricular.</li>
</blockquote>
</p>
En un an&aacute;lisis del programa CHARM, que incluy&oacute; a 7.599 pacientes con insuficiencia card&iacute;aca
cr&oacute;nica sintom&aacute;ticos, un 15% de los pacientes (1148) ten&iacute;an fibrilaci&oacute;n auricular, la que se asoci&oacute;
a mayor mortalidad. Este hallazgo se repite aun en los pacientes con FSVI preservada donde la
fibrilaci&oacute;n auricular se asoci&oacute; a un incremento en la mortalidad por todas las causas (hazard ratio
1,80: IC 95%: 1,46 a 2,21; p < 0,001), mayor aun que en los pacientes con FSVI preservada
(EF &le; 40%; HR: 1,38; IC 95%: 1,21 a 1,59; p < 0,001). En un an&aacute;lisis retrospectivo de los estudios
SOLVD, con 6797 pacientes, la fibrilaci&oacute;n auricular se asoci&oacute; en forma significativa a mortalidad
por todas las causas (HR: 1,34; IC 96%: 1,12 a 1,62; p = 0,002). La aparici&oacute;n de insuficiencia
cardiaca en pacientes con fibrilaci&oacute;n auricular tambi&eacute;n incrementa la mortalidad de manera significativa
(HR: 3,4; IC 95%: 3,1 a 3,8; p < 0,0001).
</p>
<p class="text-justify">
<h2 class="subtitulo">
CONSIDERACIONES TERAP&Eacute;UTICAS
</h2>
<p class="text-justify">
No existe consenso con respecto a si en los pacientes con IC debe adoptarse una estrategia de
control del ritmo o de la frecuencia. En los estudios AFFIRM y RACE en pacientes con fibrilaci&oacute;n
auricular sin insuficiencia card&iacute;aca no se observ&oacute; beneficio en la estrategia de control del ritmo por
sobre el manejo de la frecuencia card&iacute;aca. En estudios aleatorizados, como el HOT CAFE y el STAF,
la tasa de mantenimiento del ritmo sinusal vari&oacute; entre 23 y 64%. En el estudio Atrial Fibrillation and
Congestive Heart Failure (AF-CHF) en pacientes con disfunci&oacute;n sist&oacute;lica con una FEVI media del
27%, no se evidenciaron diferencias entre ambas estrategias en cuanto a sobrevida, internaciones
ni eventos tromboemb&oacute;licos. Estos estudios no incluyeron a pacientes con funci&oacute;n sist&oacute;lica conservada
y disfunci&oacute;n diast&oacute;lica predominante en los cuales se estima que la estrategia de control del
ritmo ser&iacute;a m&aacute;s beneficiosa.</p>
<h2 class="subtitulo">
ESTRATEGIA DE CONTROL DE LA FRECUENCIA Y CONTROL DEL RITMO
</h2>
<p class="text-justify">
Los betabloqueantes son los f&aacute;rmacos de elecci&oacute;n en la fibrilaci&oacute;n auricular con IC, dado que
adem&aacute;s de lograr el control de la fibrilaci&oacute;n, repercuten sobre la supervivencia. La digoxina es
ineficaz para inhibir el est&iacute;mulo simp&aacute;tico sobre la frecuencia card&iacute;aca en el esfuerzo, por lo que su
utilizaci&oacute;n debe asociarse a betabloqueantes. El uso de bloqueantes de los canales del calcio no
dihidropirid&iacute;nicos puede ser efectivo para el control de la frecuencia card&iacute;aca, pero est&aacute; contraindicado
en los pacientes con disfunci&oacute;n sist&oacute;lica.</p>
<p class="text-justify">
Los antiarr&iacute;tmicos del grupo I-C (flecainda y propafenona) ocasionan un riesgo elevado de proarritmia
en los pacientes con cardiopat&iacute;a estructural; por lo tanto, su uso est&aacute; contraindicado. La amiodarona
es a&uacute;n el f&aacute;rmaco de elecci&oacute;n basado en la larga experiencia de su utilizaci&oacute;n, la mayor
eficacia para mantener el ritmo sinusal y la baja incidencia de proarritmia. Otras opciones entre los
antiarr&iacute;tmicos de clase III son el sotalol y la dofetilida, cuya seguridad y eficacia se demostr&oacute; en pacientes
con insuficiencia card&iacute;aca. La dronedarona puede usarse en los pacientes con un deterioro
leve de la clase funcional (I-II), pero no ha sido evaluada espec&iacute;ficamente en una poblaci&oacute;n con
cardiopat&iacute;a estructural. En pacientes con IC avanzada en clase funcional III-IV mostr&oacute; un aumento
de la mortalidad por progresi&oacute;n de la insuficiencia card&iacute;aca.</p>
<p class="text-justify">
Otros f&aacute;rmacos no antiarr&iacute;tmicos han mostrado un efecto beneficioso en la prevenci&oacute;n de recurrencias
de la fibrilaci&oacute;n auricular, como los IECA/ARA II y las estatinas.</p>
<p class="text-justify">
La estrategia de ablaci&oacute;n del n&oacute;dulo AV y colocaci&oacute;n de marcapasos en el ventr&iacute;culo derecho es
una alternativa en los pacientes con fibrilaci&oacute;n auricular de alta respuesta ventricular refractarios
al tratamiento farmacol&oacute;gico. La terapia de resincronizaci&oacute;n en pacientes en clase funcional III y
requerimiento de marcapasos definitivos demostr&oacute;, en los estudios, mejor&iacute;a en la tolerancia al
ejercicio y el n&uacute;mero de hospitalizaciones.</p>
<p class="text-justify">
Por &uacute;ltimo, resulta prometedor el avance de la ablaci&oacute;n con cat&eacute;ter como procedimiento que permite
obtener los beneficios de la estrategia de control del ritmo sin los efectos adversos de los
antiarr&iacute;tmicos. Un estudio prospectivo en pacientes con disfunci&oacute;n sist&oacute;lica logr&oacute; mejor&iacute;a de la
clase funcional, FEVI y calidad de vida con esta estrategia con un 78% de mantenimiento del ritmo
sinusal a un a&ntilde;o. Los hallazgos de estos estudios sugieren la mayor utilidad del procedimiento en
los pacientes con mal control de la respuesta ventricular.</p>
<p class="text-justify">
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
La aparici&oacute;n de fibrilaci&oacute;n auricular en los pacientes con insuficiencia card&iacute;aca empeora el pron&oacute;stico
e incrementa la mortalidad. Por otro lado, en los pacientes con fibrilaci&oacute;n auricular de base, la
aparici&oacute;n de insuficiencia card&iacute;aca tiene el mismo resultado. Dado que los factores de riesgo para
ambas patolog&iacute;as son concurrentes y de mayor prevalencia en los pacientes a&ntilde;osos, debe implementarse
una estrategia de tratamiento m&aacute;s intensiva para evitar tal desenlace.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Le Heuzey J, De Ferrari GM, Radzik D, et al. A short-term, randomized, double-blind, parallel-group study to
evaluate the efficacy and safety of dronedarone versus amiodarone in patients with persistent atrial fibrillation:
the DIONYSOS study. J Cardiovasc Electrophysiol 2010;21:597&#9472;605.
</li>
<li class="recomendada text-justify">Li-Fern Hsu, Jais P, Sanders P, et al. Catheter ablation for atrial fibrillation in congestive heart failure. N Engl J
Med 2004;351:2373-83.
</li>
<li class="recomendada text-justify">Maisel WH, Stevenson LW. Atrial fibrillation in heart failure: epidemiology, pathophysiology, and rationale for
therapy. Am J Cardiol 2003;91:2D&#9472;8D.
</li>
<li class="recomendada text-justify">Manolis AG, Katsivas AG, Lazaris EE, et al. Ventricular performance and quality of life in patients who underwent
radiofrequency AV junction ablation and permanent pacemaker implantation due to medically refractory atrial
tachyarrhythmias. J Interv Card Electrophysiol 1998;2:71&#9472;76.
</li>
<li class="recomendada text-justify">Middlekauff HR, Stevenson WG, Stevenson LW. Prognostic significance of atrial fibrillation in advanced heart
failure: a study of 390 patients. Circulation1991; 84(1):40-8.
</li>
<li class="recomendada text-justify">Miyasaka Y, Barnes ME, Gersh BJ, Cha SS, Bailey KR, Abhayaratna W, Seward JB, Iwasaka T, Tsang TSM .
Incidence and mortality risk of congestive heart failure in atrial fibrillation patients: a community-based study over
two decades. Eur Heart J 2006;27:936-941.
</li>
<li class="recomendada text-justify">Molhoek SG, Bax JJ, Bleeker GB, et al. Comparison of response to cardiac resynchronization therapy in patients
with sinus rhythm versus chronic atrial fibrillation. Am J Cardiol 2004;94:1506 -9.
</li>
<li class="recomendada text-justify">Nasr IA, Bouzamondo A, Hulot JS, et al. Prevention of atrial fibrillation onset by beta-blocker treatment in heart
failure: a meta-analysis. Eur Heart J 2007;28:457-62.
</li>
<li class="recomendada text-justify">Nuwlaat R, Eurlings L, Cleland J, et al. Atrial Fibrillation and heart failure in cardiology practice: reciprocal impact
and combined management from the perspective of atrial fibrillation. Results of the Euro Heart Survey on Atrial
Fibrillation. J Am Coll Cardiol 2009;53:1690&#9472;8.
</li>
<li class="recomendada text-justify">Olsson LG, Swedberg K, Ducharme A, Granger CB, Michelson EL, McMurray JJV, Puu M, Yusuf S, Pfeffer MA; on
behalf of the CHARM Investigators. Atrial fibrillation and risk of clinical events in chronic heart failure with and without
left ventricular systolic dysfunction: results from the Candesartan in Heart failure-Assessment of Reduction
in Mortality and morbidity (CHARM) Program. J Am Coll Cardiol 2006;47:1997-2004.
</li>
<li class="recomendada text-justify">Opolski G, Torbicki A, Kosior DA, et al. Rate control vs rhythm control in patients with nonvalvular persistent
atrial fibrillation: the results of the Polish How to Treat Chronic Atrial Fibrillation (HOT CAFE) Study. Chest
2004;126(2):476-86.
</li>
<li class="recomendada text-justify">Pedersen OD, Bagger H, Keller N, et al. Efficacy of dofetilide in the treatment of atrial fibrillation-flutter in patients
with reduced left ventricular function: a Danish Investigations of Arrhythmia and Mortality on Dofetilide (DIAMOND)
substudy. Circulation 2001;104(3):292-6.
</li>
<li class="recomendada text-justify">Pozzoli M, Cioffi G, Traversi E, et al. Predictors of primary atrial fibrillation and concomitant clinical and hemodynamic
changes in patients with chronic heart failure: a prospective study in 344 patients with baseline sinus rhythm.
J Am Coll Cardiol 1998;32(1):197-204.
</li>
<li class="recomendada text-justify">Rich MW, McSherry F, Williford WO, et al. Effect of age on mortality, hospitalizations and response to digoxin in
patients with heart failure: the DIG study. J Am Coll Cardiol 2001;38(3):806-13.
</li>
<li class="recomendada text-justify">Roy D, Talajic M, Dorian P, et al. Amiodarone to prevent recurrence of atrial fibrillation: Canadian Trial of Atrial
Fibrillation. N Engl J Med 2000;342(13):913-20.
</li>
<li class="recomendada text-justify">Roy D, Talajic M, Nattel S, et al. Rhythm control versus rate control for atrial fibrillation and heart failure for the
Atrial Fibrillation and Congestive Heart Failure Investigators. N Engl J Med 2008;358:2667-77.
</li>
<li class="recomendada text-justify">Singh BN, Connolly SJ, Crijns HJ, et al. Dronedarone for maintenance of sinus rhythm in atrial fibrillation or flutter.
N Engl J Med 2007;357:987&#9472;99.
154
</li>
<li class="recomendada text-justify">Solti F, Vecsey T, K&eacute;kesi V, et al. The effect of atrial dilatation on the genesis of atrial arrhythmias. Cardiovasc
Res 1989;23:882-6.
</li>
<li class="recomendada text-justify">Vermes E, Tardif JC, Bourassa MG, Racine N, et al. Enalapril decreases the incidence of atrialfibrillation in patients
with left ventricular dysfunction: insight from the Studies of Left Ventricular Dysfunction (SOLVD) trials. Circulation
2003;107:2926-31.
</li>
<li class="recomendada text-justify">Wyse DG, Waldo AL, DiMarco JP, et al. A comparison of rate control and rhythm control in patients with atrial
fibrillation for the Atrial Fibrillation Follow-up Investigation of Rhythm Management (AFFIRM) Investigators. N Engl
J Med 2002;347(23):1825-33.
</li>
<li class="recomendada text-justify">Zupan I, Rakovec P, Budihna N, et al. Tachycardia induced cardiomyopathy in dogs: relation between chronic
supraventricular and chronic ventricular tachycardia. Int J Cardiol 1996;56(1):75-81.
</li>