<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	 &iquest;CU&Aacute;LES SON LAS ESCALAS DISPONIBLES PARA EVALUAR EL RIESGO DE SANGRADO?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">33</span>
	</div>
	</div>
</h1>
<p class="text-justify">
El aumento del riesgo de hemorragia con la anticoagulaci&oacute;n ha llevado a buscar evaluarlo en los
pacientes con fibrilaci&oacute;n auricular antes de decidir la terapia antitromb&oacute;tica. Los factores de riesgo
para sangrado con dicumar&iacute;nicos han sido los m&aacute;s estudiados y pueden resumirse en la siguiente
tabla.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 1.</b> 
</h2>
<img src="img/033_01.jpg" alt="" width="100%" class="img-responsive center-block">
<p class="text-justify">
Factores de riesgo para sangrado con dicumar&iacute;nicos. Los que son compartidos entre los anticoagulantes
orales directos y dicumar&iacute;nicos est&aacute;n escritos en cursiva; los exclusivos para dicumar&iacute;nicos,
en fuente com&uacute;n (Korin, 2012).</p>
<p class="text-justify">
El primer esquema de evaluaci&oacute;n de riesgo, elaborado en 2006 con el acr&oacute;nimo HEMORR2HAGES,
incluye como par&aacute;metros 2 puntos para sangrado previo y 1 punto para enfermedad renal o hep&aacute;tica,
abuso de alcohol, c&aacute;ncer, edad > 75 a&ntilde;os, trombocitopenia o trombocitopat&iacute;a, hipertensi&oacute;n
no controlada, anemia, factores gen&eacute;ticos, ca&iacute;das frecuentes y ACV. El riesgo hemorr&aacute;gico anual en
porcentaje va de 1,9 para puntaje 0; 2,5 para 1; 5,3 para 2; 8,4 para 3; 10,4 para 4, y 12; 3 para
5 o mayor. La exactitud predictiva es moderada (&iacute;ndice C: 0,67). No ha sido adoptado por cierta complejidad
que incluye par&aacute;metros de laboratorio de obtenci&oacute;n no inmediata. Sin embargo, es el &uacute;nico
esquema que incluye la neoplasia como factor de riesgo, una situaci&oacute;n de frecuente coincidencia con
la fibrilaci&oacute;n auricular, dada la edad similar en que ambas patolog&iacute;as est&aacute;n presentes. Una reciente
revisi&oacute;n se&ntilde;ala una prevalencia de fibrilaci&oacute;n auricular del 2,4% en el momento del diagn&oacute;stico de
la enfermedad maligna y 1,8% m&aacute;s, a posteriori, en el seguimiento. Revisa tambi&eacute;n las dificultades
inherentes a la anticoagulaci&oacute;n en estos pacientes con aumento de riesgo hemorr&aacute;gico por la enfermedad
o por trombocitopenia, y de riesgo tromb&oacute;tico por terap&eacute;uticas oncol&oacute;gicas y adyuvantes.</p>
<p class="text-justify">
Pisters y cols. propusieron un nuevo esquema en 2010 con el acr&oacute;nimo HAS-BLED (Tabla 2), a
partir del registro European Heart Survey. Esta escala asigna 1 punto a hipertensi&oacute;n,* anormalidad
funcional hep&aacute;tica o renal, antecedentes de ACV,* antecedentes de sangrado o predisposici&oacute;n
actual a este, RIN l&aacute;bil (exclusivo para dicumar&iacute;nicos), edad > 65,* y abuso de alcohol o de medicaciones
(especialmente antiagregantes plaquetarios y antiinflamatorios no esteroides). El m&aacute;ximo
posible es 9. Los factores con asterisco se comparten con el puntaje CHADS<sub>2</sub> de riesgo emb&oacute;lico.</p>
<p class="text-justify">
La Tabla 2 muestra el aumento progresivo de riesgo hemorr&aacute;gico anual con el aumento del puntaje.</p>
<p class="text-justify">
Este esquema es sencillo, prescinde de datos de laboratorio y es al menos comparable en su
poder predictivo con los otros. La Sociedad Europea de Cardiolog&iacute;a lo ha incorporado en su gu&iacute;a
de tratamiento de la fibrilaci&oacute;n auricular. Un puntaje de 3 o mayor indica riesgo alto, e implica
precauci&oacute;n y conducta activa para tratar de corregir los factores removibles (no es contraindicaci&oacute;n
para anticoagulaci&oacute;n).</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 2.</b> Riesgo de sangrado seg&uacute;n HAS-BLED.
</h2>
<img src="img/033_02.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="letra_pie">
Extra&iacute;da de Korin, 2012.
</h2>
<p class="text-justify">
El esquema ATRIA, publicado en 2011, es el &uacute;ltimo intento, hasta ahora, de evaluar el riesgo hemorr&aacute;gico
con un puntaje. Asigna 3 puntos a la anemia de cualquier grado y a la insuficiencia renal
con depuraci&oacute;n de creatinina < 30 mL/min o en hemodi&aacute;lisis, 2 a la edad > 75 y 1 a la hipertensi&oacute;n
y a los antecedentes de sangrado, para un m&aacute;ximo de 10. Se divide el riesgo en bajo (0 a 3
puntos), intermedio (4 puntos) y alto (5 a 10 puntos) con tasas de hemorragias anuales de 0,8%;
2,6% y 5,8%, respectivamente. Su capacidad predictiva para sangrado es similar a los anteriores
(&iacute;ndice C: 0,69).</p>
<p class="text-justify">
Los tres esquemas son de moderada capacidad predictiva ya que, de los 30 par&aacute;metros de la
Tabla 1, s&oacute;lo se incluyen algunos de los m&aacute;s relevantes. Estos puntajes comparten con CHADS<sub>2</sub> y
CHADS<sub>2</sub>-VASC<subs>2</, algunos factores de riesgo, por lo que los dos &uacute;ltimos tambi&eacute;n han sido evaluados
como predictivos de hemorragia.</p>
<p class="text-justify">
Barnes compar&oacute; los tres puntajes de riesgo hemorr&aacute;gico con los dos de riesgo emb&oacute;lico en 2600
pacientes seguidos en cl&iacute;nicas de anticoagulaci&oacute;n. La tasa de sangrado fue del 4,5% anual y la
capacidad predictiva de los modelos de sangrado fue similar y nuevamente modesta (&iacute;ndice C:
0,66 a 0,69), pero un 50 a 70% mejor que la de los modelos de cardioembolia.</p>
<p class="text-justify">
El grupo espa&ntilde;ol de Rold&aacute;n y cols. los compar&oacute; en 1370 pacientes con cl&iacute;nica de anticoagulaci&oacute;n
y un sangrado anual de 3%. El puntaje HASBLED fue de mayor valor predictivo de sangrado que
CHADS<sub>2</sub> y CHADS<sub>2</sub>-VASC<sub>2</sub>. Este mismo grupo compar&oacute; la eficacia de HASBLED con respecto a ATRIA
en 937 pacientes con un sangrado anual de 3,2%, dividiendo los pacientes entre riesgo alto y menor.
Fue superior al ATRIA para predecir el sangrado (&iacute;ndice C: 0,68 vs. 0,59; p = 0,035).</p>
<p class="text-justify">
El estudio m&aacute;s importante que compar&oacute; escalas de sangrado es el registro sueco publicado por
Friberg y cols. Analizaron 90.490 individuos con fibrilaci&oacute;n auricular no anticoagulados. En la evoluci&oacute;n
hubo 0,6% de hemorragia intracraneal y 2,3% de sangrado mayor extracraneal. El riesgo
hemorr&aacute;gico fue paralelo al incremento en los puntajes HAS-BLED y HEMORR2HAGES. La capacidad
predictiva de ambos esquemas fue similar (&iacute;ndice C: 0,6) y mejor en los pacientes que nunca
hab&iacute;an recibido tratamiento antitromb&oacute;tico que en los que empleaban aspirina o dicumar&iacute;nicos al
ingresar en la evaluaci&oacute;n. El factor m&aacute;s importante para hemorragia intracraneal y sangrado mayor
fue la edad superior a 75 a&ntilde;os.</p>
<p class="text-justify">
Tambi&eacute;n fueron predictores de sangrado el ACV o la embolia sist&eacute;mica previa. El sangrado mayor
previo y la hipertensi&oacute;n arterial fueron otros predictores significativos de ambos sangrados. Insuficiencia
card&iacute;aca, diabetes, insuficiencia renal o hepatopat&iacute;a, anemia, defectos de la coagulaci&oacute;n
o plaquetarios, abuso de alcohol y c&aacute;ncer fueron predictores de hemorragia mayor, pero no de
hemorragia intracraneal.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
El modelo de riesgo hemorr&aacute;gico HAS-BLED es una herramienta sencilla que permite identificar con
moderada eficacia, antes de tomar la decisi&oacute;n de implementar un tratamiento antitromb&oacute;tico, a un
grupo de alto riesgo que requiere especial atenci&oacute;n para controlar sus factores de riesgo reversibles.
Su eficacia es similar a la de los modelos ATRIA o HEMORR2HAGES.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Barnes GD, et al. The Predictive Ability of the CHADS2 and CHA2DS2-VASc Scores for Bleeding Risk in Atrial
Fibrillation: The MAQI(2) Experience. Thromb Res 2014;134(2):294-99.
</li>
<li class="recomendada text-justify">Fang MC, et al. A new risk scheme to predict warfarin-associated hemorrhage: The ATRIA (Anticoagulation and
Risk Factors in Atrial Fibrillation) Study. J Am Coll Cardiol 2011;58(4):395-401.
</li>
<li class="recomendada text-justify">Farmakis D, et al. Insights into onco-cardiology. atrial fibrillation in cancer. J Am Coll Cardiol 2014;63:945-53.
</li>
<li class="recomendada text-justify">Friberg L. Evaluation of risk stratification schemes for ischaemic stroke and bleeding in 182 678 patients with
atrial fibrillation: the Swedish Atrial Fibrillation cohort study. Eur Heart J 2012;33:1500-10.
</li>
<li class="recomendada text-justify">Gage BF, et al. Clinical classification schemes for predicting hemorrhage: results from the National Registry of
Atrial Fibrillation (NRAF). Am Heart J 2006;151(3):713-19.
</li>
<li class="recomendada text-justify">Korin J. Bleeding during anti-vitamin K treatment. Incidence, risk factors and comparison with the new oralanticoagulants.
Medicina (B Aires) 2012;72(5):419-24.
</li>
<li class="recomendada text-justify">Pisters R, et al. A novel user-friendly score (HAS-BLED) to assess 1-year risk of major bleeding in patients with
atrial fibrillation. The Euro Heart Survey. Chest 2010;38(5):1093-100.
</li>
<li class="recomendada text-justify">Rold&aacute;n V, et al. Predictive value of the HAS-BLED and ATRIA bleeding scores for the risk of serious bleeding in a
&quot;real-world&quot; population with atrial fibrillation receiving anticoagulant therapy. Chest 2013;143(1):179-84.
</li>
<li class="recomendada text-justify">Rold&aacute;n V, et al. The HAS-BLED score has better prediction accuracy for major bleeding than CHADS2 or
CHA2DS2-VASc</li>
