<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;CU&Aacute;L ES LA IMPORTANCIA DEL TAMA&Ntilde;O DE LA AUR&Iacute;CULA IZQUIERDA EN LA APARICI&Oacute;N Y LA PERSISTENCIA DE LA FIBRILACI&Oacute;N AURICULAR?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">34</span>
	</div>
	</div>
</h1>
<p class="text-justify">
El ecocardiograma es una de las pruebas m&aacute;s solicitadas inicialmente en los pacientes que presentan
fibrilaci&oacute;n auricular. La ecocardiograf&iacute;a es particularmente &uacute;til en valorar el tama&ntilde;o auricular,
la funci&oacute;n ventricular y la funci&oacute;n valvular. El tama&ntilde;o normal auricular izquierdo es menor de
4 cm (o < 2 cm/m2 &aacute;rea de superficie corporal). El agrandamiento auricular izquierdo es com&uacute;n en
la fibrilaci&oacute;n auricular, en particular en pacientes con enfermedad de la v&aacute;lvula mitral, dilataci&oacute;n
ventricular izquierda e hipertensi&oacute;n. Adem&aacute;s, la fibrilaci&oacute;n auricular cr&oacute;nica lleva, por s&iacute; misma, a
un incremento del tama&ntilde;o auricular, efecto que puede ser reversible despu&eacute;s de una cardioversi&oacute;n
y mantenimiento del ritmo sinusal.</p>
<p class="text-justify">
Independientemente del mecanismo, el agrandamiento auricular tiene importancia en el pron&oacute;stico.
Este incremento disminuye las probabilidades de mantener con &eacute;xito a largo plazo el ritmo
sinusal. Los pacientes con fibrilaci&oacute;n auricular cr&oacute;nica (m&aacute;s de un a&ntilde;o), enfermedad de la v&aacute;lvula
mitral reum&aacute;tica y severo aumento del tama&ntilde;o auricular con dimensiones mayores de 6 cm tienen
mayor riesgo de sufrir una fibrilaci&oacute;n auricular recurrente. El aumento progresivo del tama&ntilde;o
auricular se asocia con mayor probabilidad de progresi&oacute;n de la fibrilaci&oacute;n auricular parox&iacute;stica a
las formas sostenidas, como la fibrilaci&oacute;n persistente o permanente. Adem&aacute;s, la progresi&oacute;n de la
fibrilaci&oacute;n auricular de parox&iacute;stica a persistente est&aacute; relacionada con la edad y el tama&ntilde;o auricular.
En los pacientes con fibrilaci&oacute;n auricular parox&iacute;stica los di&aacute;metros auriculares son menores de
43 mm, mientras que en los pacientes con fibrilaci&oacute;n auricular persistente supera casi siempre
los 48 mm. Los di&aacute;metros mayores de 50 mm son m&aacute;s frecuentes en los pacientes con fibrilaci&oacute;n
auricular persistente.</p>
<p class="text-justify">
La Asociaci&oacute;n Americana de Ecocardiograf&iacute;a considera que la medici&oacute;n por vol&uacute;menes es m&aacute;s
exacta y predictiva de eventos, y que el l&iacute;mite de la normalidad es > 28 mL/m2 (p. ej., 1 DE). Las
dificultades espaciales de la medici&oacute;n en modo M o 2D son superadas por la ecograf&iacute;a 3D en
tiempo real. Esta t&eacute;cnica se correlaciona con las medidas obtenidas por resonancia magn&eacute;tica o
tomograf&iacute;a computarizada. Sin embargo, el cuerpo de evidencia existente con la ecograf&iacute;a 2D hace
que estos valores sean todav&iacute;a los m&aacute;s usados en la pr&aacute;ctica cl&iacute;nica.</p>
<p class="text-justify">
Durante la valoraci&oacute;n ecocardiogr&aacute;fica del tama&ntilde;o auricular tambi&eacute;n es posible valorar la presencia
de contraste espont&aacute;neo en las cavidades auriculares y en las orejuelas, estas &uacute;ltimas cavidades
con el uso de la ecograf&iacute;a transesof&aacute;gica. Adem&aacute;s, puede evaluarse la velocidad pico de la contracci&oacute;n
en las orejuelas. Ambos, el contraste espont&aacute;neo y la velocidad pico de la orejuela izquierda,
tienen implicaciones en el riesgo de accidente cerebrovascular.</p>
<p class="text-justify">
Comentario: el tama&ntilde;o auricular y la presencia de fibrosis que ocurre en la remodelaci&oacute;n est&aacute;n
relacionados con la aparici&oacute;n de fibrilaci&oacute;n auricular y con la posibilidad de progresi&oacute;n de la fibrilaci&oacute;n
auricular parox&iacute;stica a las formas sostenidas de la enfermedad.</p>
<p class="text-justify">
Otras t&eacute;cnicas, como la resonancia magn&eacute;tica y la tomograf&iacute;a computarizada, tambi&eacute;n permiten la
evaluaci&oacute;n del tama&ntilde;o, pero en la pr&aacute;ctica, por el costo y la magnitud de la evidencia, la ecocardiograf&iacute;a
es la t&eacute;cnica m&aacute;s usada.</p>
<p class="text-justify">
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
El tama&ntilde;o de la aur&iacute;cula izquierda, valorado a trav&eacute;s de su volumen, es un predictor de eventos y
colabora en la toma de decisiones. Su estudio a trav&eacute;s de la ecocardiograf&iacute;a est&aacute; entre los estudios
de rutina en el paciente fibrilado.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Brodsky MA, et al. Factors determining maintenance of sinus rhythm after chronic atrial fibrillation with left atrial
dilatation. Am J Cardiol 1989;63:1065.
</li>
<li class="recomendada text-justify">Dittrich HC, et al. Echocardiographic and clinical predictors for outcome of elective cardioversion of atrial fibrillation.
Am J Cardiol 1989;63:193.
</li>
<li class="recomendada text-justify">Dittrich HC, et al. Left atrial diameter in nonvalvular atrial fibrillation: An echocardiographic study. Stroke Prevention
in Atrial Fibrillation Investigators. Am Heart J 1999;137:494.
</li>
<li class="recomendada text-justify">Fatkin D, et al. Relations between left atrial appendage blood flow velocity, spontaneous echocardiographic contrast
and thromboembolic risk in vivo. J Am Coll Cardiol 1994;23:961.
</li>
<li class="recomendada text-justify">H&ouml;
glund C, et al. Echocardiographic left atrial dimension as a predictor of maintaining sinus rhythm after conversion
of atrial fibrillation. Acta Med Scand 1985;217:411.
</li>
<li class="recomendada text-justify">Manning WJ,et al. Pulsed Doppler evaluation of atrial mechanical function after electrical cardioversion of atrial
fibrillation. J Am Coll Cardiol 1989;13:617.
</li>
<li class="recomendada text-justify">Nagueh S, et al. Recommendations for the evaluation of left ventricular diastolic function by echocardiography. J
Am Soc Echocardiogr 2009;22:107-33.
</li>
<li class="recomendada text-justify">Sanfilippo AJ, et al. Atrial enlargement as a consequence of atrial fibrillation. A prospective echocardiographic
study. Circulation 1990;82:792.
</li>
<li class="recomendada text-justify">Weijs B, et al. Idiopathic atrial fibrillation revisited in a large longitudinal clinical cohort. Europace 2012;14(2):184-90.</li>
