<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	<p>&iquest;CU&Aacute;L ES LA IMPORTANCIA DEL TIEMPO EN RANGO TERAP&Eacute;UTICO?</p>
    <p>&iquest;CU&Aacute;NDO SE CONSIDERA SATISFACTORIO?</p>
    <p>&iquest;QU&Eacute; INDICA LA PR&Aacute;CTICA DIARIA?</p>
	</div>
	<div class="col-lg-1">
	<span class="cuadro">35</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Una par&aacute;bola que sirve es comparar la anticoagulaci&oacute;n con la conducci&oacute;n de un autom&oacute;vil. Se
puede manejar por una autopista alemana, pero tambi&eacute;n en un rally. La anticoagulaci&oacute;n con dicumar&iacute;nicos
(o, en la vida real, con los anticoagulantes orales de acci&oacute;n directa) transcurre en
esos escenarios opuestos, pero que tambi&eacute;n pueden convivir en un mismo paciente en diferentes
momentos vitales: uno sin intercurrencias, con enfermos motivados y profesionales presuntamente
capacitados o durante per&iacute;odos en que es necesario interrumpir la anticoagulaci&oacute;n, o en los que
los pacientes no se controlan por diversas razones a lo largo de su tratamiento.</p>
<p class="text-justify">
Aunque ambos forman parte de la realidad, los per&iacute;odos prolongados de interrupci&oacute;n son considerados
en los ensayos cl&iacute;nicos s&oacute;lo como violaciones de protocolo. El tiempo en rango terap&eacute;utico
(TTR, por su sigla en ingl&eacute;s) es un artificio estad&iacute;stico sobrevalorado para medir la calidad de la
anticoagulaci&oacute;n que s&oacute;lo es &uacute;til en el escenario de la autopista. Es decir, s&oacute;lo puede emplearse
en los pacientes que no interrumpen sus controles por m&aacute;s de 2 meses y en los que, para inferir
que entre una RIN de 2 y la siguiente a los 28 d&iacute;as de 2,25 hubo linealidad de comportamiento
biol&oacute;gico, se procede a una interpolaci&oacute;n lineal. El TTR mide un resumen de la intensidad de la
anticoagulaci&oacute;n en meses o a&ntilde;os, sin detectar, por las caracter&iacute;sticas intr&iacute;nsecas del m&eacute;todo, los
per&iacute;odos de alta variabilidad y de alto riesgo tromb&oacute;tico o hemorr&aacute;gico. Con estos recaudos, es un
m&eacute;todo razonable para comparar la calidad de la anticoagulaci&oacute;n entre distintos centros.</p>
<p class="text-justify">
Los pacientes se clasifican en TTR pobre: aquellos que presentan < 60% de los controles fuera
de rango; esto se asocia a una mortalidad de 4,2% y a hemorragia mayor de 3,85%. En comparaci&oacute;n
con los que presentan control moderado (TTR 60 a 74%), cuya mortalidad es de 1,84% y
hemorragia mayor de 1,96% (p < 0,01) y los de muy buen control que presentan TTR > 75%. En
los pacientes con TTR entre 58 y 65%, la ventaja de la terap&eacute;utica anticoagulante se pierde con
respecto a la antiagregante, como se demostr&oacute; en el trabajo ACTIVE W (Figura 1).</p>
<p class="text-justify">
Es importante destacar que anticoagular con dicumar&iacute;nicos es mucho m&aacute;s que prescribirlos. La
calidad del centro o el profesional que efect&uacute;a el control es muchas veces el factor principal para
el beneficio cl&iacute;nico del f&aacute;rmaco.</p>
<p class="text-justify">
Mejorar la atenci&oacute;n del paciente anticoagulado, independientemente de que se elija un dicumar&iacute;nico
o un anticoagulante nuevo de acci&oacute;n directa, puede tener un impacto en los par&aacute;metros m&aacute;s
importantes: mortalidad, hemorragia y trombosis.</p>
<p class="text-justify">
En los estudios SPORTIF, que compararon ximelagatr&aacute;n y warfarina, los pacientes tuvieron estos
eventos en forma inversa a la calidad de la anticoagulaci&oacute;n.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 1.</b> Riesgo acumulativo para ACV, embolia sist&eacute;mica, infarto de miocardio, muerte vascular en pacientes
con TTR< 65% vs. aspirina m&aacute;s clopidogrel. Adaptada de Lancet 2006;367:1903-12.
</h2>
<hr class="linea" />
<img src="img/035_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 1.</b> Eventos mayores en el estudio SPORTIF de acuerdo con el tiempo en rango terap&eacute;utico. Tomada de
White, 2007.
</h2>
<img src="img/035_02.jpg" alt="" width="100%" class="img-responsive center-block">
</p>
<p class="text-justify">
En una revisi&oacute;n de 47 estudios sobre anticoagulaci&oacute;n y fibrilaci&oacute;n auricular, Wan incluye TTR entre
29 y 75%. Los estudios aleatorizados tuvieron mejores resultados que los retrospectivos. El TTR se
correlacion&oacute; en estos &uacute;ltimos con hemorragia mayor (p = 0,002) y eventos emb&oacute;licos (p = 0,01).
Una mejora del 6,9% en TTR reduce un evento hemorr&aacute;gico mayor por cada 100 pacientes-a&ntilde;o de
tratamiento.</p>
<p class="text-justify">
UK General Practice Research Database, en 27.458 pacientes con fibrilaci&oacute;n auricular tratados
con warfarina, hall&oacute; que los pacientes con un TTR de al menos 70% tienen una reducci&oacute;n del riesgo
de ACV del 79% respecto de aquellos con TTR < 30%.</p>
<h2 class="subtitulo">
	&iquest;CU&Aacute;L ES EL NIVEL EN LA VIDA REAL?
</h2>
<p class="text-justify">
El paradigma de un pa&iacute;s con excelente control de la anticoagulaci&oacute;n es Suecia. El registro AuriculA
muestra que el TTR medio de 49 centros es del 76%, pero lo m&aacute;s llamativo es la homogeneidad
entre los centros hospitalarios (76% de TTR) y de atenci&oacute;n primaria (80%).</p>
<h2 class="titulo-figura">
<b>Figura 2.</b> Distribuci&oacute;n del tiempo en rango terap&eacute;utico en 49 centros suecos. Tomada de Wieloch, 2011.
</h2>
<hr class="linea" />
<img src="img/035_03.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
La vida media del dicumar&iacute;nico no parece influir demasiado en el TTR. Francia en la que se emplea
fluindiona; Alemania que utiliza masivamente fenprocoumon; el Reino Unido, con el uso excluyente
de warfarina, y Holanda y la Argentina, con preferencia por el acenocumarol, registran respectivamente
TTR de 66%, 65%, 73%, 75% y 67%.</p>
<p class="text-justify">
Tan importante como el TTR son los intervalos en que el paciente no acude a la consulta. En un
estudio norteamericano, casi la mitad de los pacientes tuvieron 2 meses sin control por a&ntilde;o de
tratamiento. Ser de raza no blanca, ser pobre, vivir a gran distancia del centro, tener demencia
o depresi&oacute;n mayor fueron los factores de los pacientes con peor adherencia a los controles. Sin
embargo, tener que suspender la anticoagulaci&oacute;n por comorbilidades es el peor escenario para
el paciente con fibrilaci&oacute;n auricular tratado con dicumar&iacute;nicos. Un estudio espa&ntilde;ol muestra que
los per&iacute;odos de suspensi&oacute;n se asocian a muerte (HR 3,43), ACV (HR 4,21) y eventos tromb&oacute;ticos
cardiovasculares (HR 2,72).</p>
<p class="text-justify">
<h2 class="subtitulo">
&iquest;CU&Aacute;L ES LA RELACI&Oacute;N ENTRE EL TTR Y LOS NUEVOS ANTICOAGULANTES ORALES DE ACCI&Oacute;N DIRECTA?
</h2>
<p class="text-justify">
Dado que estos agentes no se controlan y presentan elevada biodisponibilidad, se acepta como
demostrado que la gran mayor&iacute;a de los pacientes est&aacute;n adecuadamente protegidos en tanto haya
adherencia al tratamiento. No hay TTR para ellos.</p>
<p class="text-justify">
Cuando se compararon con warfarina, los resultados globales fueron comparables para diferentes
TTR del grupo de control. Asimismo, en estos estudios, a mayor TTR se observa mayor protecci&oacute;n de
la cardioembolia.</p>
<h2 class="titulo-figura">
<b>Figura 3.</b> Tomada de Coppens, 2013.
</h2>
<hr class="linea" />
<img src="img/035_04.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
cTTR: tiempo en rango terap&eacute;utico por centro; HR: hazard ratio NACO vs. AVK; CI: 95% intervalo de
confianza; P-int: valor de p para intenci&oacute;n de tratar
</h2>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
El TTR es importante en cuanto se correlaciona con eventos mayores (hemorragia, embolia, mortalidad)
y es un subrogante de la calidad de la anticoagulaci&oacute;n con dicumar&iacute;nicos. Sin embargo, esa
relevancia no se extiende a per&iacute;odos generalmente m&aacute;s breves, pero m&aacute;s significativos de riesgo,
en los que la necesidad de suspender la anticoagulaci&oacute;n por intercurrencias expone al paciente a
complicaciones graves que los TTR previos, aun muy satisfactorios, no prev&eacute;n.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
</li>
<li class="recomendada text-justify">Connolly SJ. Clopidogrel plus aspirin versus oral anticoagulation for atrial fibrillation in the atrial fibrillation clopidogrel
trial with ibersartan for prevention of vascular events (ACTIVE W): a randomized controlled trial. Lancet
2006;367:1903-12.
</li>
<li class="recomendada text-justify">Coppens M. New oral anticoagulants versus vitamin K antagonists in countries with good INR control. Neth J Med
2013;71:168-69.
</li>
<li class="recomendada text-justify">Gallagher AM, Setakis E, Plumb JM, Clemens A, van Staa TP. Risks of stroke and mortality associated with suboptimal
anticoagulation in atrial fibrillation patients. Thromb Haemost 2011;106(5):968-77.
</li>
<li class="recomendada text-justify">Gallego P, Roldan V, Mar&iacute;n F, Romera M, Vald&eacute;s M, et al. Cessation of oral anticoagulation in relation to mortality
and the risk of thrombotic events in patients with atrial fibrillation. Thromb Haemost. 2013;110(6):1189-98.
</li>
<li class="recomendada text-justify">Rose AJ, Miller DR, Ozonoff A, Berlowitz DR, Ash AS, et al. Gaps in monitoring during oral anticoagulation insights
into care transitions, monitoring barriers, and medication non adherence. Chest 2013;143(3):751-57.
</li>
<li class="recomendada text-justify">Rosendaal FR, Cannegieter SC, van der Meer FJ, et al. A method to determine the optimal intensity of oral anticoagulant
therapy. Thromb Haemost 1993;69(3):236-39.
</li>
<li class="recomendada text-justify">Wan Y, Heneghan C, Perera R, Roberts N, Hollowell J, et al. Anticoagulation control and prediction of adverse
events in patients with atrial fibrillation. A systematic review. Circ Cardiovasc Qual Outcomes 2008;1:84-91.
</li>
<li class="recomendada text-justify">White HD, Gruber M, Feyzi J, Kaatz S, Tse HF, et al. Comparison of outcomes among patients randomized to
warfarin therapy according to anticoagulant control. results from SPORTIF III and V. Arch Intern Med 2007;167:
239-45.
</li>
<li class="recomendada text-justify">Wieloch M, Sjalander A, Frykman V, Rosenqvist M, Eriksson N, et al. Anticoagulation control in Sweden: reports
of time in therapeutic range, major bleeding, and thrombo-embolic complications from the national quality registry
AuriculA. Eur Heart Jl 2011;32:2282-89.</li>