<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	 &iquest;CU&Aacute;LES DE LOS BIOMARCADORES CARD&Iacute;ACOS SON PREDICTORES DE LA FIBRILACI&Oacute;N AURICULAR?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">36</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Debido a la heterogeneidad de la poblaci&oacute;n con fibrilaci&oacute;n auricular, se ha intentado, mediante
modelos matem&aacute;ticos predictores de riesgo, definir los grupos con mayor probabilidad de sufrir
complicaciones. Sin embargo, estas escalas o scores tienen un limitado valor para discriminar a
los pacientes individuales.</p>
<p class="text-justify">
Se han evaluado diferentes biomarcadores para lesi&oacute;n mioc&aacute;rdica, actividad de la coagulaci&oacute;n,
estr&eacute;s cardiovascular o inflamaci&oacute;n, a fin de determinar la asociaci&oacute;n con los eventos cardiovasculares
en pacientes con fibrilaci&oacute;n auricular (Figura 1) o predecir una futura aparici&oacute;n de la arritmia.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 1.</b>Biomarcadores en la Fibrilaci&oacute;n Auricular 
</h2>
<hr class="linea" />
<img src="img/036_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="subtitulo">
	BIOMARCADORES CARD&Iacute;ACOS
</h2>
<p class="text-justify">
La elevaci&oacute;n en la sangre de los p&eacute;ptidos natriur&eacute;ticos auricular y cerebral se relaciona con una
mayor incidencia de fibrilaci&oacute;n auricular. El aumento del prop&eacute;ptido natriur&eacute;tico cerebral N-terminal
(NT-proBNP) tiene relaci&oacute;n independiente de otros marcadores, incluso de los par&aacute;metros
ecocardiogr&aacute;ficos, con la aparici&oacute;n de fibrilaci&oacute;n auricular. Un reciente an&aacute;lisis de m&aacute;s de 21.000
pacientes de dos estudios aleatorizados con los nuevos anticoagulantes orales, RE-LY y ARISTOTLE,
demostr&oacute; una fuerte asociaci&oacute;n de los p&eacute;ptidos natriur&eacute;ticos como predictores de tromboembolia,
eventos cardiovasculares y muerte en los pacientes con fibrilaci&oacute;n auricular. El riesgo de accidente
cerebrovascular y embolia sist&eacute;mica fue el doble. La muerte cardiovascular fue cinco veces m&aacute;s
frecuente cuando se compar&oacute; el cuartil mayor contra el menor del NT-proBNP.</p>
<p class="text-justify">
La troponina card&iacute;aca, sensible marcador de da&ntilde;o mioc&aacute;rdico, se asocia en muchas enfermedades
cardiovasculares a un pron&oacute;stico adverso. Los datos provenientes del estudio RE-LY indican que
m&aacute;s de la mitad de los pacientes (57%) con fibrilaci&oacute;n auricular incluidos en el estudio presentaron
un valor de troponina I mayor de 0,01 &mu;g/L. Se observ&oacute; un incremento del doble del riesgo de
ACV y de tres veces el de muerte cardiovascular en los pacientes con fibrilaci&oacute;n auricular cuando
se detectaron valores elevados de troponina en la sangre. Adem&aacute;s, la presencia de troponina se
relacion&oacute; con una mayor tasa de sangrado.</p>
<h2 class="subtitulo">
	MARCADORES DE LA INFLAMACI&Oacute;N Y COAGULACI&Oacute;N
</h2>
<p class="text-justify">
La fibrilaci&oacute;n auricular conlleva cambios protromb&oacute;ticos e inflamatorios demostrados por aumentos
de la prote&iacute;na C-reactiva y de la interleucina 6 en la sangre, y tambi&eacute;n de los productos de
degradaci&oacute;n de la fibrina, como el d&iacute;mero D. La persistente elevaci&oacute;n de estos marcadores puede
relacionarse con eventos tromboemb&oacute;licos y mayor mortalidad cardiovascular.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
El aumento de los biomarcadores en la sangre, NT-proBNP y troponinas, se relaciona con una
mayor probabilidad de presentar fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
En los pacientes con fibrilaci&oacute;n auricular pueden asociarse, independientemente de los puntajes
de riesgo, a mayor incidencia de tromboembolias y de muerte cardiovascular.</p>
<p class="text-justify">
Estos simples marcadores serol&oacute;gicos pueden brindar informaci&oacute;n pron&oacute;stica adicional a los
par&aacute;metros ya conocidos y pueden ser &uacute;tiles para la toma de decisiones cl&iacute;nicas.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Benjamin EJ, Wolf PA, D&acute;Agostino RB, Silbershatz H, Kannel WB, Levy D. Impact of atrial fibrillation on the risk of
death: The Framingham heart study. Circulation 1998;98:946-52.
</li>
<li class="recomendada text-justify">Ellinor PT. Discordant atrial natriuretic peptide and brain natriuretic peptide levels in lone atrial fibrillation. J Am
Coll Cardiol 2005;45:82-6.
</li>
<li class="recomendada text-justify">Fonarow GC. Admission b-type natriuretic peptide levels and in-hospital mortality in acute decompensated heart
failure. J Am Coll Cardiol 2007;49:1943-50.
</li>
<li class="recomendada text-justify">Hijazi Z. Biomarkers in atrial fibrillation: A clinical review. Eur Heart J 2013;34:1475-80.
</li>
<li class="recomendada text-justify">Hijazi Z. Cardiac biomarkers are associated with an increased risk of stroke and death in patients with atrial
fibrillation: A randomized evaluation of long-term anticoagulation therapy (Re-ly) substudy. Circulation
2012;125(13):1605-16.
</li>
<li class="recomendada text-justify">Jourdain P. Short-term effects of sinus rhythm restoration in patients with lone atrial fibrillation: A hormonal study.
Eur J Heart Fail 2002;4:263-7.
</li>
<li class="recomendada text-justify">Kragelund C. N-terminal pro-b-type natriuretic peptide and long-term mortality in stable coronary heart disease.
N Engl J Med 2005;352:666-75.
</li>
<li class="recomendada text-justify">Lip GY. Refining clinical risk stratification for predicting stroke and thromboembolism in atrial fibrillation using a
novel risk factor-based approach: The Euro Heart Survey on atrial fibrillation. Chest 2010;137:263-72.
</li>
<li class="recomendada text-justify">Patton KK. N-terminal pro-b-type natriuretic peptide is a major predictor of the development of atrial fibrillation:
The cardiovascular Health Study. Circulation 2009;120:1768-74.
169
</li>
<li class="recomendada text-justify">Roldan V. High sensitivity cardiac troponin t and interleukin-6 predict adverse cardiovascular events and mortality
in anticoagulated patients with atrial fibrillation. J Thromb Haemost 2012;10:1500-7.
</li>
<li class="recomendada text-justify">Shelton RJ. The diagnostic utility of n-terminal pro-b-type natriuretic peptide for the detection of major structural
heart disease in patients with atrial fibrillation. Eur Heart J 2006;27:2353-61.
</li>
<li class="recomendada text-justify">Silvet H, Brain natriuretic peptide is elevated in outpatients with atrial fibrillation. Am J Cardiol 2003;92:1124-7.
</li>
<li class="recomendada text-justify">Tsutamoto T. Attenuation of compensation of endogenous cardiac natriuretic peptide system in chronic heart
failure: Prognostic role of plasma brain natriuretic peptide concentration in patients with chronic symptomatic left
ventricular dysfunction. Circulation 1997;96:509-16.
</li>
<li class="recomendada text-justify">Wolf PA. Atrial fibrillation as an independent risk factor for stroke: The Framingham study. Stroke 1991;22:983-8.
</li>
<li class="recomendada text-justify">Wozakowska-Kaplon B. Effect of sinus rhythm restoration on plasma brain natriuretic peptide in patients with
atrial fibrillation. Am J Cardiol 2004;93:1555-8.
</li>
<li class="recomendada text-justify">Yamada T. Plasma atrial natriuretic peptide and brain natriuretic peptide levels after radiofrequency catheter
ablation of atrial fibrillation. Am J Cardiol 2006;97:1741-4.</li>