<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	EL N&Uacute;MERO DE L&Oacute;BULOS DE LA OREJUELA. &iquest;TIENE IMPACTO PRON&Oacute;STICO EN EL RIESGO DE ACCIDENTE CEREBROVASCULAR?  
	</div>
	<div class="col-lg-1">
	<span class="cuadro">37</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La orejuela auricular es un derivado de la pared auricular primaria que se origina en la cuarta semana
del desarrollo embrionario.</p>
<p class="text-justify">
La orejuela auricular izquierda particularmente tiene desarrolladas una estructura y caracter&iacute;sticas
fisiol&oacute;gicas diferentes de la auricular izquierda. En el pasado, era considerada una estructura insignificante
dentro de las cavidades card&iacute;acas. Actualmente esta estructura tiene una importante
asociaci&oacute;n patol&oacute;gica.</p>
<p class="text-justify">
Los trombos tienen una predilecci&oacute;n para formarse en la orejuela izquierda en los pacientes con
fibrilaci&oacute;n auricular no valvular, en la enfermedad valvular mitral y en otras condiciones patol&oacute;gicas.
Los mecanismos no han sido a&uacute;n dilucidados; sin embargo, la estasis sangu&iacute;nea que ocurre en las
orejuelas por su forma y trabeculaciones parecer&iacute;a cumplir una funci&oacute;n importante.</p>
<p class="text-justify">
Por otro lado, la ecograf&iacute;a transesof&aacute;gica, la resonancia card&iacute;aca y la tomograf&iacute;a computarizada
han permitido obtener im&aacute;genes de las orejuelas, y evaluar su tama&ntilde;o, forma, patr&oacute;n de flujo y
contenido en condiciones de salud o en diferentes enfermedades.</p>
<p class="text-justify">
Ambas orejuelas, derecha e izquierda, son trabeculadas, de aspecto largo y tubular. En los pacientes
con fibrilaci&oacute;n auricular tienden a ser m&aacute;s voluminosas, con un orificio de entrada mayor
y menores ramificaciones. No est&aacute; claro si estos cambios anat&oacute;micos se deben al efecto hemodin&aacute;mico
ocasionado por la fibrilaci&oacute;n auricular. Un 90% de los trombos auriculares en la fibrilaci&oacute;n
auricular no valvular y un 60% de los trombos en la enfermedad valvular mitral se ubican en la
orejuela auricular izquierda.</p>
<p class="text-justify">
La forma de las orejuelas, el patr&oacute;n y la velocidad de flujo han sido implicados en la probabilidad
de formaci&oacute;n de trombos. En relaci&oacute;n con la morfolog&iacute;a, se describieron muchas formas de orejuela,
pero cuatro han sido las m&aacute;s implicadas en la formaci&oacute;n de trombos. Estas son:</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">1. Ala de pollo (chicken wing).</p>
<p class="vinieta text-justify">2. Coliflor (cauliflower).</p>
<p class="vinieta text-justify">3. Cactus (cactus).</p>
<p class="vinieta text-justify">4. Gorro de lana (windsock).</p>
</blockquote>
<p class="text-justify">
En comparaci&oacute;n con el grupo ala de pollo, el grupo cactus tiene 4 veces m&aacute;s posibilidades de
embolia, el grupo gorro de lana 4,5 veces, y el grupo coliflor 8 veces m&aacute;s probabilidad de tener un
accidente cerebrovascular. La forma de ala de pollo se caracteriza por un l&oacute;bulo central curvado
a nivel apical, mientras que la forma de coliflor se caracteriza por muchos l&oacute;bulos de diferentes
tama&ntilde;os. Esta &uacute;ltima tiene un mayor riesgo de formaci&oacute;n de trombos.</p>
<p class="text-justify">
Yamamoto estudi&oacute; a 564 pacientes mediante ecocardiograma transesof&aacute;gico durante la ablaci&oacute;n
auricular y encontr&oacute; trombos en 36 de ellos. Un an&aacute;lisis multivariado demostr&oacute; que el tama&ntilde;o
auricular y el n&uacute;mero de l&oacute;bulos se asociaban a la presencia de trombos.</p>
<p class="text-justify">
El n&uacute;mero de l&oacute;bulos de la orejuela se correlaciona con la posibilidad de la presencia de un trombo
intraauricular; a partir de tres l&oacute;bulos, esa presencia se hace frecuente, y con dos o menos de dos,
es muy rara.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 1.</b> A sin trombos; B con trombos. Adaptada de Yamamoto y cols., 2014.
</h2>
<hr class="linea" />
<img src="img/037_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
El riesgo de formaci&oacute;n de trombos est&aacute; relacionado con la forma, el tama&ntilde;o, el patr&oacute;n de flujo y la
velocidad de la orejuela. Probablemente la presencia de m&aacute;s l&oacute;bulos identifica a un grupo de mayor
riesgo, lo que podr&iacute;a tener implicaciones a la hora de decidir la anticoagulaci&oacute;n en los pacientes
con un puntaje de riesgo bajo.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Al Saady NM, et al. Left atrial appendage: structure, function, and role in tromboembolism. Heart 1999;82:547-55.
</li>
<li class="recomendada text-justify">Luigi Di Biase, et al. Does the left atrial appendage morphology correlate with the risk of stroke in patients with
atrial fibrillation? J Am Coll Cardiol 2012;60:531-8.
</li>
<li class="recomendada text-justify">Mugge A, et al. Assessment of left atrial appendage function by biplane transesophageal echocardiography in
patients with non rheumatic atrial fribillation. J Am Coll Cardiol 1994;23:599-607.
</li>
<li class="recomendada text-justify">Odell JA, et al. Thoracoscopic obliteration of the left atrial appendage: potential for stroke reduction. Ann Thorac
Surg 1996;61:565-9.
</li>
<li class="recomendada text-justify">Taylor D. Assessment of left atrial appendage function by transesophageal echocardiography. Implication for the
development of thrombus. Circulation 1991;84:223-31.
</li>
<li class="recomendada text-justify">Rubin DN, et al. Evaluation of left atrial appendage anatomy and function in recent onset atrial fibrillation by transesophageal
echocardiography. Am J Cardiol 1996;78:744-78.
</li>
<li class="recomendada text-justify">Yamamoto M, et al. Complex left atrial appendage morphology and left atrial appendage thrombus formation in
patients with atrial fibrillation. Circ Cardiovasc Imaging 2014;7:337-43.
</li>