<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;ES NECESARIO MODIFICAR EL TRATAMIENTO ANTICOAGULANTE SEG&Uacute;N EL TIPO DE FIBRILACI&Oacute;N AURICULAR?	  
	</div>
	<div class="col-lg-1">
	<span class="cuadro">39</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La fibrilaci&oacute;n auricular no valvular incrementa el riesgo de sufrir un accidente cerebrovascular (ACV),
con independencia de que se trate de una forma parox&iacute;stica, persistente o permanente. De hecho,
en el mismo paciente pueden coexistir distintas presentaciones de la patolog&iacute;a.</p>
<p class="text-justify">
La incidencia anual de ACV de los pacientes no anticoagulados en el estudio SPAF fue similar para
aquellos con fibrilaci&oacute;n auricular parox&iacute;stica o permanente (5,6 vs. 5,9% en aquellos sin aspirina y
3,2 vs. 3,3% con aspirina), incidencia que alcanz&oacute; el 7,8% en los pacientes de alto riesgo.</p>
<p class="text-justify">
En el estudio BAATAF (The Boston Area Anticoagulation Trial in Atrial Fibrillation), la incidencia anual
de ACV tambi&eacute;n fue similar para ambos grupos (2,5 y 2,8%). Un an&aacute;lisis de los cinco primeros
trabajos aleatorizados sobre anticoagulaci&oacute;n en los pacientes con fibrilaci&oacute;n auricular tampoco
encontr&oacute; diferencias entre ambas formas.</p>
<p class="text-justify">
Los investigadores del estudio ACTIVE W informaron acerca de un subestudio en el que correlacionaron
la incidencia de ACV con el tipo de fibrilaci&oacute;n en una poblaci&oacute;n de 5.697 pacientes, 1.202
con fibrilaci&oacute;n auricular parox&iacute;stica y el resto, con fibrilaci&oacute;n permanente. La incidencia anual de
embolia cerebral o sist&eacute;mica fue similar para ambas formas: 2 y 2,2 episodios anuales, con un RR
0,87 (IC 95%: 0,59 a 1,30). Tras el ajuste de las dem&aacute;s variables, el RR fue 0,94, aportando evidencia
valiosa a favor de la indicaci&oacute;n de anticoagular en todas las formas de fibrilaci&oacute;n auricular.
Si bien podr&iacute;a objetarse que estos estudios no fueron dise&ntilde;ados espec&iacute;ficamente para evaluar las
diferencias en la incidencia de AVC entre las dos formas de fibrilaci&oacute;n auricular, los resultados fueron
concordantes y aportaron informaci&oacute;n confiable para sostener que ambas deber&iacute;an abordarse
terap&eacute;uticamente sin diferencias.</p>
<p class="text-justify">
No obstante, es importante destacar que la precisi&oacute;n de la clasificaci&oacute;n cl&iacute;nica entre estas tres
formas es, al menos limitada, como lo ha demostrado un an&aacute;lisis de dos estudios observacionales
(OMNI y TRENDS) de 1.195 pacientes con distintos dispositivos implantados previamente, que
permit&iacute;an reconocer la presencia de fibrilaci&oacute;n auricular. En dicho estudio se correlacion&oacute; la clasificaci&oacute;n
cl&iacute;nica con los hallazgos del an&aacute;lisis de los dispositivos durante un seguimiento de entre
6 y 12 meses. En los pacientes clasificados como portadores de fibrilaci&oacute;n parox&iacute;stica, el an&aacute;lisis
coincidi&oacute; con este diagn&oacute;stico en 46,6% de los casos, mientras que en aquellos con fibrilaci&oacute;n
auricular persistente se confirm&oacute; el mismo diagn&oacute;stico s&oacute;lo en 32,7% de los pacientes. Es posible
que este an&aacute;lisis de la concordancia entre el diagn&oacute;stico cl&iacute;nico inicial y el hallado durante los
6 a 12 meses siguientes pueda modificarse por diferentes factores y no deberse s&oacute;lo a un problema
de observaci&oacute;n.</p>
<p class="text-justify">
Este trabajo es coincidente con la idea de que cl&iacute;nicamente vemos s&oacute;lo una parte del iceberg y que
existen episodios silentes, con variaciones en su morfolog&iacute;a y caracter&iacute;sticas cl&iacute;nicas a lo largo del
tiempo, lo que limita la precisi&oacute;n de la clasificaci&oacute;n.</p>
<p class="text-justify">
Otros dos estudios recientemente publicados encontraron resultados contradictorios en relaci&oacute;n
con el riesgo emb&oacute;lico. El primero es un registro de 7.406 pacientes con un seguimiento de 2 a&ntilde;os.
La tasa cruda de eventos tromboemb&oacute;licos era el doble en los pacientes con fibrilaci&oacute;n auricular
permanente con respecto a la persistente y la parox&iacute;stica, sin diferencias entre estas dos &uacute;ltimas.
Cuando el riesgo se ajust&oacute; seg&uacute;n la escala CHA<sub>2</sub>DS<sub>2</sub>-VASc, no se encontraron diferencias en la
probabilidad de presentar eventos tromboemb&oacute;licos entre las tres presentaciones.</p>
<p class="text-justify">
Vanaasche y cols. publicaron la incidencia de ACV y embolia sist&eacute;mica en 6.573 pacientes aleatorizados
a recibir aspirina en los estudios ACTIVE A (n = 3782) y AVERROES (n = 2791), e informaron
2,1%/a&ntilde;o en aquellos con fibrilaci&oacute;n auricular parox&iacute;stica, 3%/a&ntilde;o en los portadores de la forma
persistente y 4,2% en el grupo con fibrilaci&oacute;n auricular permanente (HR para no parox&iacute;stica vs.
parox&iacute;stica 1,91 (IC 95%: 1,50 a 2,43). Esta tendencia en la progresi&oacute;n del riesgo se evidenci&oacute; en
todas las categor&iacute;as de CHA<sub>2</sub>DS<sub>2</sub>-VASc. Estos pacientes asignados a recibir aspirina y, por lo tanto,
no anticoagulados, reflejar&iacute;an, con mayor precisi&oacute;n, el riesgo tromboemb&oacute;lico de cada forma de
fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
En el mundo real, los pacientes con fibrilaci&oacute;n auricular parox&iacute;stica tienen menor tendencia a recibir
tratamiento anticoagulante en comparaci&oacute;n con aquellos con fibrilaci&oacute;n auricular persistente y
permanente, a pesar de su riesgo emb&oacute;lico.</p>
<p class="text-justify">
Las recientes Gu&iacute;as de diagn&oacute;stico y tratamiento de fibrilaci&oacute;n auricular proponen que la selecci&oacute;n
del tratamiento antitromb&oacute;tico deber&iacute;a basarse en el riesgo tromboemb&oacute;lico, independientemente
de si se trata de parox&iacute;stica, persistente o permanente, como indicaci&oacute;n de clase I, con un nivel
de evidencia B.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
Todas las formas de fibrilaci&oacute;n, parox&iacute;stica, persistente y permanente, califican para anticoagulaci&oacute;n
cuando la estimaci&oacute;n del riesgo tromboemb&oacute;lico o hemorr&aacute;gico lo indica.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Camm AJ, et al. 2012 focused update of the ESC Guidelines for the management of atrial fibrillation. Eur Heart
J 2012;(5)33:2719-47.
</li>
<li class="recomendada text-justify">Charitos EI, et al. Clinical classifications of atrial fibrillation poorly reflect its temporal persistence: insights from
1,195 patients continuously monitored with implantable devices. J Am Coll Cardiol 2014;63:2840-8.
</li>
<li class="recomendada text-justify">Furie KL, et al., American Heart Association Stroke Council, Council on Cardiovascular Nursing, Council on Clinical
Cardiology, and Interdisciplinary Council on Quality of Care and Outcomes Research. Guidelines for the prevention
of stroke in patients with stroke or transient ischemic attack: a guideline for healthcare professionals from the
American Heart Association/American Stroke Association. Stroke 2011;42:227-76.
</li>
<li class="recomendada text-justify">Hart RG, et al. Stroke with intermittent atrial fibrillation: incidence and predictors during aspirin therapy. Stroke
Prevention in Atrial Fibrillation Investigators. J Am Coll Cardiol 2000;35:183-7.
</li>
<li class="recomendada text-justify">Honloser SH, et al. Incidence of stroke in paroxysmal versus sustained atrial fibrillation in patients taking oral
anticoagulation or combined antiplatelet therapy: an ACTIVE W Substudy. ACTIVE W Investigators. J Am Coll
Cardiol 2007;50:2156-61.
</li>
<li class="recomendada text-justify">January C, et al. 2014 AHA/ACC/HRS Guideline for the management of patients with atrial fibrillation: A report of
the American College of Cardiology/American Heart Association Task Force on Practice Guidelines and the Heart
Rhythm Society. Circulation. published online March 28, 2014.
</li>
<li class="recomendada text-justify">NICE clinical guideline 180. Atrial fibrillation: the management of atrial fibrillation. Issued: June 2014. guidance.
nice.org.uk/cg180.
</li>
<li class="recomendada text-justify">Petersen P. Thromboembolic complications in atrial fibrillation. Stroke 1990; 1: 4-13.
</li>
<li class="recomendada text-justify">Risk factors for stroke and efficacy of antithrombotic therapy in atrial fibrillation. Analysis of pooled data from five
randomized controlled trials. Arch Intern Med 1994;154:1449-57.
</li>
<li class="recomendada text-justify">Rowan SB, et al. Trends in anticoagulation for atrial fibrillation in the U.S.: an analysis of the national ambulatory
medical care survey database. J Am Coll Cardiol 2007;49:1561-5.
177
</li>
<li class="recomendada text-justify">Skanes AC, et al. Focused 2012 Update of the Canadian Cardiovascular Society Atrial Fibrillation Guidelines:
Recommendations for Stroke Prevention and Rate/Rhythm Control. Can J Cardiol 2012;28:125-36.
</li>
<li class="recomendada text-justify">The effect of low-dose warfarin on the risk of stroke in patients with non rheumatic atrial fibrillation. The Boston
Area Anticoagulation Trial for Atrial Fibrillation Investigators. N Engl J Med 1990;323:1505-11.
</li>
<li class="recomendada text-justify">Vanassche T, et al. Risk of ischaemic stroke according to pattern of atrial fibrillation: analysis of 6563 aspirin-treated
patients in ACTIVE-A and AVERROES. Eur Heart J 2014; doi:10.1093/eurheartj/eu307
</li>
<li class="recomendada text-justify">Wolf PA, et al. Atrial fibrillation as an independent risk factor for stroke: the Framingham Study. Stroke
1991;22:983-8.
</li>
<li class="recomendada text-justify">You JJ, et al. Antithrombotic therapy for atrial fibrillation antithrombotic therapy and prevention of thrombosis,
9th ed: American College of Chest Physicians Evidence-Based Clinical Practice Guidelines. Chest 2012; 41(2)
(suppl): e531S-e575S.</li>