<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;HAY FACTORES DE RIESGO DE ACCIDENTE CEREBROVASCULAR QUE NO EST&Aacute;N CONSIDERADOS EN LA ESCALA CHADS<sub>2</sub>-VASC<sub>2</sub> PERO QUE DEBEN TENERSE EN CUENTA EN EL MOMENTO DE LA TOMA DE DECISIONES?	  
	</div>
	<div class="col-lg-1">
	<span class="cuadro">40</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Alrededor de 20 a 25% de los eventos vasculares cerebrales agudos (accidente cerebrovascular
[ACV] o ictus) isqu&eacute;micos son de origen cardioemb&oacute;lico; la fibrilaci&oacute;n auricular no valvular es la
causa m&aacute;s frecuente. El riesgo de ACV en los pacientes con fibrilaci&oacute;n auricular es 5 a 7 veces
mayor que en la poblaci&oacute;n similar sin esta arritmia. El estudio de Framingham demostr&oacute; que los
ictus provocados por una fibrilaci&oacute;n auricular tienen mayor riesgo de recurrencia, incapacidad y
mortalidad que aquellos no asociados a ella.</p>
<p class="text-justify">
La escala o puntaje de riesgo (score) m&aacute;s usada actualmente para estimar el riesgo de un ACV es
CHADS<sub>2</sub>-VASC<sub>2</sub>. Esta ha reemplazado a <a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a> (Tabla 1) con la finalidad de mejorar la sensibilidad
en el subgrupo de riesgo bajo e intermedio, agregando tres variables: sexo femenino, edad entre
65 y 75 a&ntilde;os, y enfermedad vascular perif&eacute;rica, considerando, adem&aacute;s, la insuficiencia card&iacute;aca
asintom&aacute;tica con fracci&oacute;n de eyecci&oacute;n del ventr&iacute;culo izquierdo, igual o menor de 40% (Tabla 2).</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 1.</b>Escala <a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a> 
</h2>
<img src="img/040_01.jpg" alt="" width="40%" class="img-responsive">
</p>

<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 2.</b>Escala CHADS<sub>2</sub>-VASC<sub>2</sub>. 
</h2>
<img src="img/040_02.jpg" alt="" width="100%" class="img-responsive center-block">
</p>
<p class="text-justify">
Si se tienen en cuenta ciertas limitaciones de los puntajes de riesgo, como un acotado valor predictivo,
una pobre discriminaci&oacute;n en poblaciones de riesgo intermedio y reconociendo que el riesgo
es un continuo, algunas gu&iacute;as recomiendan incorporar el concepto de &quot;factores de riesgo mayores&quot;
y &quot;factores de riesgo no mayores cl&iacute;nicamente relevantes&quot; en el momento de la toma de decisiones.
Existen ciertos factores de riesgo para ACV no contemplados en la escala CHADS<sub>2</sub>-VASC<sub>2</sub>, como:</p>
<blockquote class="vinieta">
<li class="recomendada text-justify">
Gen&eacute;ticos: seg&uacute;n el estudio de Framingham, el antecedente de ACV aumenta una vez y media
la posibilidad de un nuevo episodio.</li>
<li class="recomendada text-justify">
Tama&ntilde;o de la aur&iacute;cula izquierda: algunos datos ecocardiogr&aacute;ficos, como un significativo aumento
del tama&ntilde;o de la aur&iacute;cula mayor de 50 mm, pueden relacionarse en los pacientes con
fibrilaci&oacute;n auricular con un mayor riesgo.</li>
<li class="recomendada text-justify">
Enfermedad coronaria o infarto previo: se describe una elevada tasa de ACV luego de 5 a&ntilde;os
de haberse producido el infarto de miocardio.</li>
<li class="recomendada text-justify">
Tabaquismo: aumenta el fibrin&oacute;geno sangu&iacute;neo y la viscosidad de la sangre, y se asocia,
adem&aacute;s, a disfunci&oacute;n endotelial.</li>
<li class="recomendada text-justify">
Hiperhomocisteinemia: un metan&aacute;lisis de 27 estudios relacion&oacute; el aumento de homociste&iacute;na
sangu&iacute;nea con mayor probabilidad de ACV y enfermedad tromboemb&oacute;lica.</li>
<li class="recomendada text-justify">
Insuficiencia renal severa: los pacientes con disfunci&oacute;n renal grave tienen un aumento del
riesgo de ACV y tambi&eacute;n de muerte cardiovascular y de sangrado. Estos pacientes suelen
ser excluidos de los estudios cl&iacute;nicos aleatorizados, por lo que se desconoce su verdadero
impacto en esta enfermedad. Adem&aacute;s de asociarse con mayor prevalencia de fibrilaci&oacute;n
auricular, se observ&oacute; en estos pacientes una menor probabilidad de mantenimiento en ritmo
sinusal. Recientes an&aacute;lisis de los estudios ROCKET y ATRIA proponen un modelo de riesgo
para ACV que incluya la disfunci&oacute;n renal. Este factor de riesgo se desarrolla en extenso en
otra pregunta.</li>
</blockquote>
<p class="text-justify">
Los obesos tienen un riesgo 41 a 49% mayor de presentar fibrilaci&oacute;n auricular que los no obesos.
A su vez, presentan mayor tasa de fibrilaci&oacute;n auricular permanente. Esto podr&iacute;a deberse a la disfunci&oacute;n
diast&oacute;lica que sufren muchos de estos pacientes.</p>
<p class="text-justify">
En 1978, Ettinger y cols. describieron el &quot;s&iacute;ndrome card&iacute;aco&quot; relacionado con las vacaciones. Pacientes
sanos que inger&iacute;an grandes cantidades de alcohol presentaban fibrilaci&oacute;n auricular parox&iacute;stica
en per&iacute;odos vacacionales o fines de semana. La prevalencia de fibrilaci&oacute;n auricular es dependiente
de la dosis y existe evidencia de que, sin importar el tipo de fibrilaci&oacute;n auricular (parox&iacute;stica,
persistente o permanente), hay un aumento del riesgo de ACV en esta poblaci&oacute;n. El aumento de
incidencia de fibrilaci&oacute;n auricular es 8% por cada 10 g de alcohol ingeridos por d&iacute;a.</p>
<p class="text-justify">
La asociaci&oacute;n con una patolog&iacute;a oncol&oacute;gica es frecuente, ya sea porque ambas poblaciones son
coincidentes en el grupo etario o por las modificaciones proinflamatorias de muchas de las patolog&iacute;as
oncol&oacute;gicas.</p>
<p class="text-justify">
Lamentablemente no existe informaci&oacute;n de ensayos cl&iacute;nicos espec&iacute;ficos en esta asociaci&oacute;n.
Las afecciones tiroideas son otros de los trastornos asociados con la fibrilaci&oacute;n auricular. Bruere
sigui&oacute; durante m&aacute;s de 3 a&ntilde;os a 8.962 pacientes y no observ&oacute; mayor frecuencia de ACV o fen&oacute;menos
emb&oacute;licos entre los hipertiroideos e hipotiroideos y el grupo con tiroides normofuncionante. Los
hipotiroideos s&iacute; tuvieron m&aacute;s episodios de sangrado (HR 1,35; IC 95%: 1,02 a 1,79).</p>
<p class="text-justify">
Otros, como la apnea del sue&ntilde;o, son muy estudiados con una relaci&oacute;n evidente con la fibrilaci&oacute;n
auricular. Igualmente los anticonceptivos orales son identificados con mayor frecuencia de eventos
emb&oacute;licos.</p>
<p class="text-justify">
Muchos de estos factores de riesgo no contemplados en los scores deben considerarse a la hora de
decidir la prescripci&oacute;n de un tratamiento anticoagulante en los pacientes con fibrilaci&oacute;n auricular
no valvular.</p>
<p class="text-justify">
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">El ACV es la complicaci&oacute;n cardioemb&oacute;lica m&aacute;s temida de la fibrilaci&oacute;n auricular no valvular.</p>
<p class="text-justify">La escala CHADS2-VASC2 es el m&aacute;s usada para determinar el riesgo de ACV y decidir un
tratamiento anticoagulante.</p>
<p class="text-justify">Otros factores de riesgo para ACV no contemplados en los puntajes deber&iacute;an considerarse en
el momento de la toma de decisiones.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">2014 AHA/ACC/HRS Guideline for the management of patients with atrial fibrillation: executive summary. JACC
2014.
</li>
<li class="recomendada text-justify">Azoulay L, et al. Comparison on the CHADS2 and CHA2DS2VASc scores in the predicting stroke events in patients
with atrial fibrillation. Circulation 2010;122:A180044.
</li>
<li class="recomendada text-justify">Bruere H. History of thyroid disorders in relation to clinical outcomes in atrial fibrillation. Am J Med 2015;128:30-7.
</li>
<li class="recomendada text-justify">Camm AJ, et al. Guideline for the management of atrial fibrillation: the Task Force for the management of atrial
fibrillation of the European Society of Cardiology (ESC). Eur Heart J 2010;31:2369-429.
</li>
<li class="recomendada text-justify">Lip GY, et al. Atrial fibrillation and stroke prevention. Lancet Neurol 2007;6: 981-93.
</li>
<li class="recomendada text-justify">Lip GY, et al. Refining clinical risk stratification for predicting stroke the thromboembolism in atrial fibrillation using
a novel risk factor-based approach: the euro heart survey on atrial fibrillation. Chest 2010;137:262-72.
</li>
<li class="recomendada text-justify">Marinigh R, et al. Severe renal impairment and stroke prevention in atrial fibrillation: implications for thromboprophylaxis
and bleeding risk. J Am Coll Cardiol 2011;57:1339-48.
</li>
<li class="recomendada text-justify">Markus HF, et al. Update on genetics of stroke and cerebrovascular disease 2005. Stroke 2006;37:288-9.
</li>
<li class="recomendada text-justify">Menezes AR, Lavie CJ, DiNicolantonio JJ, O&acute;Keefe J, Morin DP, Khatib S, Milani RV. Atrial fibrillation in the
21st century: a current understanding of risk factors and primary prevention strategies. Mayo Clin Proc
2013;88(4):394-409.
</li>
<li class="recomendada text-justify">Piccini JP, et al. Renal dysfunction as a predictor of stroke and systemic embolism in patients with nonvalvular atrial
fibrillation: validation of the R(2)CHADS(2) index in the ROCKET AF (Rivaroxaban Once-daily, oral, direct factor Xa
inhibition Compared with vitamin K antagonism for prevention of stroke and Embolism Trial in Atrial Fibrillation) and
ATRIA (AnTicoagulation and Risk factors In Atrial fibrillation) study cohorts. Circulation 2013;127:224-32.
</li>
<li class="recomendada text-justify">Rauch U, et al. Thrombus formation on atherosclerotic plaques: pathogenesis and clinical consequences. Ann
Intern Med 2001;134:222-38.
</li>
<li class="recomendada text-justify">Singer DE, Chang Y, Borowsky LH, Fang MC, Pomernacki NK, Udaltsova N, Reynolds K, Go AS. A new risk scheme
to predict ischemic stroke and other thromboembolism in atrial fibrillation: The atria study stroke risk score. J Am
Heart Assoc 2013;2:e000250
</li>
<li class="recomendada text-justify">Soldevila JG y cols. Evaluaci&oacute;n del riesgo tromboemb&oacute;lico y hemorr&aacute;gico de los pacientes con fibrilaci&oacute;n auricular.
Rev Esp Cardiol 2013;13:9-13.
</li>
<li class="recomendada text-justify">The homocysteine studies collaboration. Homocysteine and risk of ischemic heart disease and stroke: a meta-
analysis. JAMA 2002;288:2015-22.
</li>
<li class="recomendada text-justify">Wolf PA, et al. Atrial fibrillation as an independent risk factor for stroke: the Framingham study. Stroke
1991;22:283-8.
</li>