<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	 &iquest;HAY UNA POBLACI&Oacute;N DE BAJO RIESGO EXENTA DE LA NECESIDAD DE ANTICOAGULACI&Oacute;N? 
	</div>
	<div class="col-lg-1">
	<span class="cuadro">41</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La poblaci&oacute;n de pacientes con fibrilaci&oacute;n auricular tiene mayor riesgo de accidente cerebrovascular
(ACV) y embolia sist&eacute;mica en comparaci&oacute;n con la poblaci&oacute;n en ritmo sinusal apareada por edad.
Esta asociaci&oacute;n var&iacute;a seg&uacute;n las comorbilidades y los factores de riesgo.</p>
<p class="text-justify">
Se han publicado m&aacute;s de una docena de scores o escalas de estratificaci&oacute;n del riesgo en fibrilaci&oacute;n
auricular, todos ellos con valor predictivo moderado para ACV. Las gu&iacute;as previas utilizaban la escala
<a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a>, recomendando la anticoagulaci&oacute;n a los pacientes de &quot;alto riesgo&quot; con una variabilidad
de riesgo, seg&uacute;n el puntaje, aplicado de 2,5 a 7,9% por a&ntilde;o de eventos y la antiagregaci&oacute;n a los
pacientes de &quot;bajo riesgo&quot; con una variabilidad de riesgo, seg&uacute;n el puntaje aplicado, de 0 a 2,3%,
dejando a la poblaci&oacute;n de &quot;riesgo intermedio&quot;, usualmente la que ten&iacute;a un solo factor de riesgo
para ACV, en tratamiento con aspirina o antagonistas de la vitamina K. Esta dualidad se deb&iacute;a a la
falta de evidencia a favor de uno u otro f&aacute;rmaco, as&iacute; como a un margen estrecho entre la embolia y
el sangrado. La decisi&oacute;n de muchas gu&iacute;as se tomaba basada en la decisi&oacute;n individual.</p>
<p class="text-justify">
A partir de la publicaci&oacute;n de Rietbrock y cols. que evalu&oacute; la incidencia de ACV en la pr&aacute;ctica cl&iacute;nica
en m&aacute;s de 51.000 pacientes con fibrilaci&oacute;n auricular del Reino Unido tratados con warfarina o
aspirina, se comprob&oacute; que no hab&iacute;a diferencias respecto del ACV en la poblaci&oacute;n que usaba aspirina
y que la interrupci&oacute;n de su uso no caus&oacute; mayor frecuencia de su aparici&oacute;n. Esto llevar&iacute;a a los
pacientes con un factor de riesgo a ser considerados para el tratamiento con anticoagulantes y a
aquellos sin factores de riesgo, para el tratamiento con aspirina o ning&uacute;n tratamiento.</p>
<p class="text-justify">
La escala CHA<sub>2</sub>vDS<sub>2</sub>-VASc, pese a sus limitaciones, ha podido predecir mejor la poblaci&oacute;n de bajo
riesgo y, a partir de ello, la decisi&oacute;n de no medicarla. La nueva gu&iacute;a indica que en los pacientes con
puntaje 0 en la escala CHA<sub>2</sub>DS<sub>2</sub>-VASc es razonable no anticoagular ni antiagregar (clase IIa; nivel
de evidencia C).</p>
<p class="text-justify">
Cabe destacar que el puntaje 0 de la escala <a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a> sigue estando en la nueva gu&iacute;a y es una
poblaci&oacute;n de bajo riesgo a la que se indica aspirina.</p>
<p class="text-justify">
Otra poblaci&oacute;n de bajo riesgo es la portadora de fibrilaci&oacute;n auricular solitaria o FA lone. En el
an&aacute;lisis de esta poblaci&oacute;n con un seguimiento de 12 a&ntilde;os, la tasa de embolia sist&eacute;mica fue de
0,4% por a&ntilde;o; la progresi&oacute;n de parox&iacute;stica a permanente, la edad, y la aparici&oacute;n de enfermedad
card&iacute;aca subyacente y de comorbilidades le fueron imprimiendo riesgo de embolia. Ahora se sabe
que la fibrilaci&oacute;n auricular solitaria es una entidad cada vez m&aacute;s infrecuente; las nuevas t&eacute;cnicas
diagn&oacute;sticas han reducido su prevalencia.</p>
<p class="text-justify">
Si se analiza el estudio de cohorte dan&eacute;s en 47.576 pacientes con fibrilaci&oacute;n auricular no valvular
y su seguimiento desde 1997 hasta 2008, se observa que 6.919 personas/a&ntilde;o ten&iacute;an un puntaje
CHA<sub>2</sub>DS<sub>2</sub>-VASc de 0, la tasa de ACV/embolia sist&eacute;mica era de 0,84% personas/a&ntilde;o y de 0,76
personas/12 a&ntilde;os de seguimiento (Figura 1), mientras que en las que ten&iacute;an puntaje <a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a> de
0 la tasa de ACV fue mayor de 1,59 por 100 personas/a&ntilde;o y de 1,28 por 100 personas/12 a&ntilde;os
de seguimiento.</p>
<p class="text-justify">
<h2 class="titulo-figura text-justify">
<b>Figura 1.</b>Estimaci&oacute;n de probabilidad de Kaplan-Meier de no sufrir un accidente cerebrovascular o una
embolia sist&eacute;mica de acuerdo con la estratificaci&oacute;n de riesgo seg&uacute;n la escala CHA<sub>2</sub>DS<sub>2</sub>-VASc en un estudio
de cohorte dan&eacute;s con 47.576 pacientes.
</h2>
<hr class="linea" />
<img src="img/041_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
El concepto de estratificaci&oacute;n de riesgo de un paciente no debe ser una conducta puntual s&oacute;lo
al inicio. Si un paciente tiene una estratificaci&oacute;n inicial baja, con un puntaje CHA<sub>2</sub>DS<sub>2</sub>-VASc de
0, es razonable omitir la terap&eacute;utica anticoagulante y antiagregante. El puntaje <a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a> 0 sigue
vigente en la gu&iacute;a como bajo riesgo y la terap&eacute;utica recomendada es ninguna o aspirina. Debe
reestratificarse a lo largo del tiempo, ya que la sumatoria de comorbilidades puede hacer cambiar
la conducta.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
</li>
<li class="recomendada text-justify">Fang MC, et al. Comparison of risk stratification to predict thromboembolism in people with non valvular atrial
fibrillation. J Am Coll Cardiol 2008;51:810-15.
</li>
<li class="recomendada text-justify">Fuster V, et al. ACC/AHA/ESC 2006 guidelines for the management of patients with atrial fibrillation: full text.
Europace 2006;8:651-745.
</li>
<li class="recomendada text-justify">Hart RG, et al. Stroke risk in atrial fibrillation working group. Comparison of 12 risk stratification schemes to
predict stroke in patients with nonvalvular atrial fibrillation. Stroke 2008;39:1901-10.
</li>
<li class="recomendada text-justify">Hughes M, et al. Guidelines development group, national clinical guidelines for management of atrial fibrillation in
primary and secondary care, National Institute of Health and Clinical excellence. Stroke and thromboembolism in
atrial fibrillation: a systematic review of stroke risk factors, risk stratification schema and cost effectiveness data.
Thromb Haemost 2008;99:295-304.
</li>
<li class="recomendada text-justify">January CT, et al. AHA/ACC/HRS Guidelines for the management of patients with atrial fibrillation: Executive
summary. J Am Coll Cardiol 2014;S1-124.
</li>
<li class="recomendada text-justify">Lip GY. Risk factors and stroke risk stratification for atrial fibrillation: limitations and new possibilities. Am Heart
J 2008:156:1-3.
</li>
<li class="recomendada text-justify">Olesen JB, et al. The value of CHA2DS2-VASC score for refining stroke risk stratification in patients with atrial
fibrillation with a CHADS2 score 0-1: a national wide cohort study. Thromb Haemost 2012;107:1172-9.
</li>
<li class="recomendada text-justify">Potpara TS, et al. A 12-year follow-up study of patients with newly diagnosed lone atrial fibrillation: implications of
arrhythmia progression on prognosis: The Belgrade Atrial Fibrillation Study. Chest 2012;141:339-47.
</li>
<li class="recomendada text-justify">Rietbrock S, et al. How effective are dose-adjusted warfarin and aspirin for the prevention of stroke in patients
with chronic atrial fibrillation? An analysis of the UK General practice research data-base. Thromb Haemost
2009;101:527-34.</li>