<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	 &iquest;SE PUEDE PREDECIR LA RESPUESTA TERAP&Eacute;UTICA AL TRATAMIENTO CON WARFARINA? 
	</div>
	<div class="col-lg-1">
	<span class="cuadro">42</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La terap&eacute;utica anticoagulante es la mejor forma de prevenir el riesgo de accidente cerebrovascular
(ACV) o de embolia sist&eacute;mica en los pacientes con fibrilaci&oacute;n auricular. La terap&eacute;utica cl&aacute;sica
con los antagonistas de la vitamina K tiene m&uacute;ltiples limitaciones, una de las cuales es un rango
terap&eacute;utico muy estrecho, para el caso de fibrilaci&oacute;n auricular, una RIN de 2-3. Existen m&uacute;ltiples
propuestas para medir la calidad de la anticoagulaci&oacute;n; una de ellas es lo que se conoce como
el tiempo en rango terap&eacute;utico (TTR, por su sigla en ingl&eacute;s) descrito por Rosendaal y ampliamente
utilizado.</p>
<p class="text-justify">
Hay numerosos an&aacute;lisis de los factores que pueden afectar la calidad de la anticoagulaci&oacute;n, pero
b&aacute;sicamente tiene que ver con la calidad de los servicios que la controlan. Si se analizan m&uacute;ltiples
trabajos se notar&aacute; que en los pa&iacute;ses n&oacute;rdicos se anticoagula de manera excelente con un TTR >
75%, como se describe en las publicaciones. Tambi&eacute;n se sabe que al inicio de la anticoagulaci&oacute;n,
el TTR es menor que a largo plazo. Tambi&eacute;n se describieron factores de riesgo relacionados con las
caracter&iacute;sticas individuales de los pacientes y que tienen un efecto negativo sobre la estabilidad
del TTR, como el sexo femenino, la raza, las comorbilidades, la hospitalizaci&oacute;n o el abuso de alcohol.
Si se analizan estos factores, el sexo femenino se asocia a mayor riesgo de ACV y, a su vez, las
mujeres tienen menor TTR que los hombres, sin que se conozca la raz&oacute;n exacta de esta observaci&oacute;n.
El efecto de la raza sobre el TTR es discutido, ya que podr&iacute;a deberse a los polimorfismos gen&eacute;ticos
relacionados con el metabolismo de la warfarina, pero existe un an&aacute;lisis de Medicare con 16.000
pacientes seg&uacute;n el cual los negros e hispanos no se benefician con la anticoagulaci&oacute;n. La juventud
tambi&eacute;n se relaciona con bajo TTR, probablemente asociado a la falta de adhesi&oacute;n al tratamiento.</p>
<p class="text-justify">
Otro punto para analizar es la interferencia de los f&aacute;rmacos con la warfarina. Se sabe que existen
m&uacute;ltiples medicamentos que afectan para mayor o menor efecto, en especial en los pacientes con
fibrilaci&oacute;n auricular. La amiodarona es uno de los ejemplos m&aacute;s frecuentes.</p>
<p class="text-justify">
Es fundamental lograr un TTR > 60%. Si no se consigue, se debe recurrir a controles m&aacute;s frecuentes,
nomogramas o a un cambio a los nuevos anticoagulantes orales.</p>
<p class="text-justify">
Una opci&oacute;n para predecir la dificultad de lograr un TTR efectivo es el uso del puntaje SAMe-TT2R2.
En el an&aacute;lisis del estudio AFFIRM se evaluaron 9 variables utilizando el puntaje SAMe-TT2R2 (sexo
femenino, < 60 a&ntilde;os, historia m&eacute;dica [m&aacute;s de dos comorbilidades]), tratamiento [f&aacute;rmacos que
interfieren, como la amiodarona para el control del ritmo]), uso de tabaco [se le asignaron 2 puntos]),
raza [se le asignaron 2 puntos]) (Tabla 1).</p>
<p class="text-justify">
De acuerdo con el puntaje se clasificaron en aquellos con SAMe-TT2R2 = 0-1, o sea, los que ten&iacute;an
un buen control de la anticoagulaci&oacute;n, y aquellos que estaban en riesgo sub&oacute;ptimo de anticoagulaci&oacute;n
con SAMe-TT<sub>2</sub>R<sub>2</sub> &ge; 2.</p>
<p class="text-justify">
Este puntaje fue validado interna y externamente, y mostr&oacute; en ambos casos un &iacute;ndice C de 0,72 y
0,7 respectivamente.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 1.</b>Acr&oacute;nimo y definici&oacute;n del puntaje SAMe-TT<sub>2</sub>R<sub>2</sub>. 
</h2>
<img src="img/042_01.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="letra_pie text-justify">
*Las condiciones m&eacute;dicas tenidas en cuenta fueron: hipertensi&oacute;n; diabetes, enfermedad coronaria/
infarto agudo de miocardio; enfermedad vascular perif&eacute;rica; insuficiencia card&iacute;aca congestiva; ACV
previo; enfermedad pulmonar, hep&aacute;tica o renal.
</h2>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
En los pacientes bajo tratamiento anticoagulante, el TTR es una herramienta indispensable. El puntaje
SAMe-TT2R2 puede predecir, mediante variables cl&iacute;nicas y demogr&aacute;ficas simples, qu&eacute; pacientes
van a obtener buenos resultados.</p>
<p class="text-justify">
Este puntaje no ha sido utilizado en la Argentina y es obvio que hay variables socioecon&oacute;micas que
influyen en la calidad de la anticoagulaci&oacute;n.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Ageno W, et al. American College of Chest Physicians. Oral anticoagulant therapy. Chest 2012;141(S):e44Se88S.
</li>
<li class="recomendada text-justify">Apostolakis S, et al. Factors affecting quality of anticoagulation control among patients with atrial fibrillation on
warfarin. Chest 2013;144(5):1555-63.
</li>
<li class="recomendada text-justify">Avgil Tsadok M, et al. Sex differences in stroke risk among older patients with recently diagnosed atrial fibrillation.
JAMA 2012;307(18):1952-8.
</li>
<li class="recomendada text-justify">Bhandari VK, et al. Quality of anticoagulation control: do race and language matter? J Health Care Poor Underserved
2008;19:41-55.
</li>
<li class="recomendada text-justify">Birman-Deych E, et al. Use and effectiveness of warfarin in Medicare beneficiaries with atrial fibrillation. Stroke
2006;37(4):1070-4.
</li>
<li class="recomendada text-justify">Connolly SJ, et al. Benefit of oral anticoagulant over antiplatelet therapy in atrial fibrillation depends on the quality
of international normalized ratio control achieved by centers and countries as measured by time in therapeutic
range. Circulation 2008;118:2029-37.
</li>
<li class="recomendada text-justify">Rose AJ, et al. Patients characteristics associated with oral anticoagulation control: results of the veterans affairs
study to improve anticoagulation. J Thromb Thrombol 2010;8(10):2182-91.
</li>
<li class="recomendada text-justify">Rosendaal FR, A method to determine the optimal intensity of oral anticoagulant therapy. Thromb Haemost
1993;69(3):236-9.
</li>
<li class="recomendada text-justify">Schmitt L, Quality assessment of anticoagulation dose management: comparative evaluation of measures of
time-in-therapeutic-range. J Thromb Thrombol 2003;15 (3):213-6.
</li>
<li class="recomendada text-justify">White HD. Comparison of outcomes among patients randomized to warfarin therapy according to anticoagulation
controls. Arch Intern Med 2007;167(3):239-45.</li>