<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;EXISTE UNA RELACI&Oacute;N DE CAUSA Y EFECTO EN LA FIBRILACI&Oacute;N AURICULAR Y EL ACCIDENTE CEREBROVASCULAR O SON EMERGENTES DE UNA PATOLOG&Iacute;A COM&Uacute;N?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">43</span>
	</div>
	</div>
</h1>
<p class="text-justify">
En un an&aacute;lisis inicial, la relaci&oacute;n parece ser de causa y efecto. De hecho, en una publicaci&oacute;n
reciente, un grupo sueco observ&oacute;, en estad&iacute;sticas nacionales, que un tercio de los pacientes que
sufrieron un accidente cerebrovascular (ACV) isqu&eacute;mico ten&iacute;an antecedentes o se les diagnostic&oacute;
una fibrilaci&oacute;n auricular con el episodio.</p>
<p class="text-justify">
La fibrilaci&oacute;n auricular no valvular y el ACV aumentan su incidencia con la edad; el mayor riesgo en
los pacientes con fibrilaci&oacute;n auricular para desarrollar un ACV es la edad avanzada. Estas dos patolog&iacute;as
son m&aacute;s frecuentes en los hombres que en las mujeres; adem&aacute;s, tienen factores de riesgos
cardiovasculares comunes, como el tabaquismo, la hipertensi&oacute;n arterial sist&eacute;mica, la diabetes o la
obesidad, lo que lleva a pensar que son parte de un proceso &uacute;nico.</p>
<p class="text-justify">
La relaci&oacute;n fibrilaci&oacute;n auricular y ACV es conocida, y en eso se fundamenta el uso de anticoagulaci&oacute;n
en los pacientes con esta arritmia en las &uacute;ltimas d&eacute;cadas. Existen m&uacute;ltiples evidencias
fisiopatol&oacute;gicas, de im&aacute;genes, cl&iacute;nicas y anatomopatol&oacute;gicas para concluir que la relaci&oacute;n es innegable.
Hay una relaci&oacute;n de causa y efecto para el ACV hemorr&aacute;gico cuando se debe al tratamiento
anticoagulante que se usa para prevenir los episodios emb&oacute;licos de la fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
M&uacute;ltiples evidencias sugieren una relaci&oacute;n causal tambi&eacute;n entre el ACV isqu&eacute;mico y la fibrilaci&oacute;n
auricular. As&iacute;, la clara reducci&oacute;n del riesgo de un ACV isqu&eacute;mico con la administraci&oacute;n de anticoagulantes
(alrededor de 10 veces) contribuye a esa conclusi&oacute;n. Su asociaci&oacute;n caracteriza a un grupo
de pacientes con ACV m&aacute;s graves, con mayor discapacidad f&iacute;sica, mayor posibilidad de recurrencia
y mayor mortalidad en comparaci&oacute;n con los pacientes con ACV sin fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
El ACV provocado por fibrilaci&oacute;n auricular, considerado el m&aacute;s com&uacute;n dentro de los cardioemb&oacute;licos,
conlleva mayor mortalidad.</p>
<p class="text-justify">
Sin embargo, algunos datos recientes levantan una sombra de duda. En el estudio ASSERT, que
se comenta en otra pregunta, los pacientes estaban en ritmo sinusal y no en fibrilaci&oacute;n auricular
cuando sufrieron el ACV. Esto lleva a replantearse si en realidad la relaci&oacute;n es efectivamente de
causa y efecto.</p>
<p class="text-justify">
La aparici&oacute;n de nuevos estudios con dispositivos que registran el ritmo card&iacute;aco a lo largo de varias
semanas ha permitido comprobar que no existe una relaci&oacute;n temporal clara entre el episodio de
fibrilaci&oacute;n propiamente dicho y el evento emb&oacute;lico.</p>
<p class="text-justify">
Se acepta la posibilidad de cardioversi&oacute;n si la arritmia tiene menos de 48 horas de evoluci&oacute;n, pero
la falta de relaci&oacute;n har&iacute;a necesaria la revaluaci&oacute;n de estos conceptos tradicionales.</p>
<p class="text-justify">
Debemos replantearnos si existe una relaci&oacute;n causal que es mucho m&aacute;s compleja que la simple
duraci&oacute;n de la arritmia de 48 horas para que el estasis produzca un trombo. No sabemos todav&iacute;a
interpretar el papel que cumple el endotelio auricular, los factores inflamatorios protromb&oacute;ticos
agregados a los puramente hemodin&aacute;micos. En este caso, la fibrilaci&oacute;n auricular ser&iacute;a un marcador
m&aacute;s que una causa.</p>
<p class="text-justify">
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
A pesar de existir una muy clara asociaci&oacute;n entre la fibrilaci&oacute;n auricular y los eventos emb&oacute;licos,
estamos lejos de entender y poder probar una relaci&oacute;n de causa y efecto.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Go AS. The epidemiology of atrial fibrillation in elderly persons: the tip of the iceberg. Am J Geriatr Cardiol
2005;14:56-61.
</li>
<li class="recomendada text-justify">Lin HJ, Stroke severity in atrial fibrillation. Stroke 1996;27(10):1760-4.
</li>
<li class="recomendada text-justify">Michela B. Temporal relationship between subclinical atrial fibrillation and embolic events. Circulation
2014;129:2094-9.
</li>
<li class="recomendada text-justify">Page RL. Asymptomatic or &quot;silent&quot; atrial fibrillation: frequency in untreated patients and patients receiving azimilide.
Circulation 2003;107(8):1141-5.
</li>
<li class="recomendada text-justify">Penado S, Atrial fibrillation as a risk factor for stroke recurrence. Am J Med 2003;114(3):206-10.
</li>
<li class="recomendada text-justify">Stroke Risk in Atrial Fibrillation Working Group. Independent predictors of stroke in patients with atrial fibrillation:
a systematic review. Neurology 2007;69(6):546-54.
</li>
<li class="recomendada text-justify">The Task Force on the management of patients with atrial fibrillation of the European Society of Cardiology (ESC)
2012.
</li>
<li class="recomendada text-justify">Wolf PA. Atrial fibrillation: a major contributor to stroke in the elderly. The Framingham Study. Arch Intern
Med 1987;147(9):1561-4.
</li>
<li class="recomendada text-justify">Wolf PA. Stroke. Atrial fibrillation as an independent risk factor for stroke: the Framingham Study. Stroke
1991;22(8):983-8.</li>