<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;CU&Aacute;L ES EL RIESGO DE LA PLICATURA DE LA OREJUELA IZQUIERDA?  
	</div>
	<div class="col-lg-1">
	<span class="cuadro">44</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La orejuela de la aur&iacute;cula izquierda (OAI) sigue siendo un enigma m&eacute;dico; embriol&oacute;gicamente es un
remanente de la aur&iacute;cula izquierda primordial. Se encuentra anteriormente en el surco auriculoventricular
en estrecha proximidad con la arteria circunfleja izquierda, el nervio fr&eacute;nico izquierdo y las
venas pulmonares izquierdas. La morfolog&iacute;a de esta estructura es variable y todav&iacute;a poco conocida.
Se presenta como un bolsillo muscular conectado a la aur&iacute;cula izquierda (AI) con una estructura
compleja, multilobular en algunas personas, mientras que en otras s&oacute;lo presenta un l&oacute;bulo. La OAI
representa una de las principales fuentes de la formaci&oacute;n del trombo responsable de un accidente
isqu&eacute;mico transitorio (AIT)-accidente cerebrovascular (ACV) en los pacientes con fibrilaci&oacute;n auricular.
Su estructura anat&oacute;mica es compleja y su cierre est&aacute; emergiendo como una alternativa v&aacute;lida
a la anticoagulaci&oacute;n oral (AO) en los pacientes con riesgo elevado.</p>
<p class="text-justify">
Los estudios observacionales con ecograf&iacute;a transesof&aacute;gica en pacientes con fibrilaci&oacute;n auricular
no valvular y ACV han demostrado que m&aacute;s del 90% de los trombos hallados se encuentran en la
orejuela izquierda.</p>
<p class="text-justify">
Las bajas velocidades intracavitarias estimadas por Doppler, la presencia de contraste espont&aacute;neo
y la presencia de un trombo en la orejuela se han asociado a mayor riesgo de ACV en estos pacientes.
Estos hallazgos sustentan la hip&oacute;tesis de que aislando la orejuela se pueden prevenir los
ACV relacionados con la fibrilaci&oacute;n auricular y que la oclusi&oacute;n de esta es una buena oportunidad
para su profilaxis.</p>
<p class="text-justify">
El &eacute;xito de esta terapia es valorado por la anatom&iacute;a (comprobada por im&aacute;genes) y por la cl&iacute;nica; la
prevenci&oacute;n del ACV en ausencia de AO es su punto final. A pesar de que la mayor&iacute;a de los estudios
consideran el cierre anat&oacute;mico un par&aacute;metro de eficacia cl&iacute;nica, la oclusi&oacute;n completa de la orejuela
de la aur&iacute;cula izquierda no garantiza la eficacia a largo plazo, mientras que peque&ntilde;as fugas
tampoco representan un fracaso cl&iacute;nico. Las t&eacute;cnicas pueden agruparse en el grupo tradicional o
quir&uacute;rgico, o el novel mediante t&eacute;cnicas percut&aacute;neas.</p>
<p class="text-justify">
A su vez, las t&eacute;cnicas percut&aacute;neas presentan las caracter&iacute;sticas propias de cada una y con productos
diferentes entre s&iacute;, por lo cual la eficacia cl&iacute;nica de uno de ellos puede no ser similar a otro
que prob&oacute; tener &eacute;xito.</p>
<p class="text-justify">
Los &iacute;ndices de seguridad en la colocaci&oacute;n de estos dispositivos son especialmente importantes, ya
que tanto la plicatura o el cierre (quir&uacute;rgico o percut&aacute;neo) de la orejuela izquierda es un procedimiento
profil&aacute;ctico.</p>
<p class="text-justify">
Su remoci&oacute;n o plicatura durante la cirug&iacute;a cardiovascular, descrita hace varias d&eacute;cadas, es hoy
de uso corriente. Sin embargo, el cierre suele ser incompleto y el flujo residual puede llegar a
estar relacionado con eventos tromboemb&oacute;licos y la presencia posterior de fibrilaci&oacute;n auricular. La
relaci&oacute;n entre el cierre quir&uacute;rgico de la orejuela izquierda y el ACV est&aacute; basada s&oacute;lo en estudios
observacionales; por ello, los resultados hasta la fecha son discordantes.</p>
<p class="text-justify">
Se han dise&ntilde;ado nuevos dispositivos para facilitar el cierre anat&oacute;mico durante la cirug&iacute;a cardiovascular.
Uno de ellos, el AtriClip&reg; (Atricure, West Chester, OH), aprobado para el cierre de la orejuela,
demostr&oacute; ser efectivo en un 95% de los casos; sin embargo, su eficacia cl&iacute;nica en cuanto a la
prevenci&oacute;n de eventos isqu&eacute;micos no ha sido demostrada a&uacute;n. Estudios de eficacia cl&iacute;nica con
estos dispositivos se encuentran en progreso.</p>
<p class="text-justify">
La AHA/ACC/HRS, en sus gu&iacute;as de fibrilaci&oacute;n auricular de 2014, propone que puede considerarse el
cierre quir&uacute;rgico de la OAI en los pacientes que se someter&aacute;n a una cirug&iacute;a cardiovascular (clase IIa,
nivel de evidencia C).</p>
<p class="text-justify">
<h2 class="subtitulo">
&iquest;QUE M&Eacute;TODOS O T&Eacute;CNICAS SE UTILIZAN CON TAL OBJETIVO Y CU&Aacute;LES SON SUS PROS Y SUS CONTRAS?
</h2>
La extracci&oacute;n o cierre quir&uacute;rgico de la orejuela ha sido, en parte, la plataforma para el desarrollo de
dispositivos percut&aacute;neos para fines similares.</p>
<p class="text-justify">
Entre ellos est&aacute;n tres dispositivos aprobados en Europa y todav&iacute;a en investigaci&oacute;n en los Estados
Unidos. Ellos son el Watchman&reg; (Boston Scientific, Natwick, MA), el Amplatzer Cardiac Plug&reg;
(St Jude Medical, Minneapolis, MN) y el Lariat&reg; (SentreHeart, Redwood City, CA).</p>
<p class="text-justify">
El dispositivo Watchman&reg;, recientemente aprobado por la FDA, consiste en un marco de nitinol
autoexpansible cubierto por una membrana. Su eficacia cl&iacute;nica y su seguridad han sido valoradas
en estudios cl&iacute;nicos aleatorizados y un registro continuo de casos eval&uacute;a tanto la seguridad del
dispositivo como la del procedimiento en s&iacute;. El estudio PROTECT-AF demostr&oacute; que este dispositivo
no es inferior al tratamiento con warfarina en los pacientes con un puntaje mayor o igual a 1 de la
escala <a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a> para el punto final primario de muerte cardiovascular o inexplicada, ACV o embolia
sist&eacute;mica, e incluso una reducci&oacute;n a largo plazo en la mortalidad por cualquier causa (HR 0,66;
IC 95%: 0,45 a 0,98; p = 0,038). Los an&aacute;lisis posteriores no mostraron diferencias significativas
entre ambos grupos, incluso, luego de suspender la anticoagulaci&oacute;n y el clopidogrel en el grupo
que recibi&oacute; el dispositivo.</p>
<p class="text-justify">
El estudio PREVAIL aleatoriz&oacute; a pacientes con un puntaje <a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a> igual o mayor de 2, o 1 con
factores de riesgo adicionales para ACV, en tratamiento con warfarina de acuerdo con las recomendaciones.
Los resultados fueron num&eacute;ricamente similares, aunque no alcanz&oacute; no-inferioridad en
comparaci&oacute;n con la warfarina, probablemente debido a un bajo n&uacute;mero de eventos en el grupo de
pacientes anticoagulados y un seguimiento m&aacute;s corto que en el estudio anterior.</p>
<p class="text-justify">
A pesar de un mayor n&uacute;mero de complicaciones periprocedimiento en los pacientes que recibieron
el dispositivo, el mayor n&uacute;mero de complicaciones hemorr&aacute;gicas a largo plazo equilibr&oacute; los resultados,
sin diferencias significativas en cuanto a la seguridad entre los pacientes con dispositivo y
aquellos anticoagulados (RR 1,17; IC 95%: 0,78 a 1,96). Incluso en los centros con poca experiencia
en colocaci&oacute;n de dispositivos Watchman&reg;, el perfil de seguridad especificado por la FDA y
la compa&ntilde;&iacute;a manufacturera se alcanz&oacute; r&aacute;pidamente. Estos &uacute;ltimos hallazgos son compatibles con
el registro continuo que sigui&oacute; al estudio PROTECT-AF.</p>
<p class="text-justify">
La persistencia de flujo peridispositivo demostrada por ecocardiograma transesof&aacute;gico no tuvo
correlato con eventos cl&iacute;nicos, aunque el poder del an&aacute;lisis es limitado debido al n&uacute;mero reducido
de estos.</p>
<p class="text-justify">
Los pacientes tratados con el dispositivo Watchman&reg; deben recibir anticoagulaci&oacute;n periprocedimiento,
adem&aacute;s de antiagregaci&oacute;n plaquetaria. Por ello, los &iacute;ndices de seguridad del dispositivo en
los pacientes con muy alto riesgo de sangrado e imposibilidad de recibir anticoagulaci&oacute;n no son
conocidos. Probablemente se necesite una cohorte de pacientes m&aacute;s extensa para establecer el
riesgo en los pacientes con alto riesgo de sangrado.</p>
<p class="text-justify">
El dispositivo Amplatzer&reg;, no aprobado a&uacute;n en los Estados Unidos, al igual que el Watchman&reg;, se
coloca v&iacute;a vena femoral por punci&oacute;n transeptal. Los par&aacute;metros de eficacia y seguridad derivan de
peque&ntilde;os estudios, por lo cual es necesario un estudio aleatorizado con mayor n&uacute;mero de pacientes
para extraer conclusiones v&aacute;lidas.</p>
<p class="text-justify">
El Lariat&reg; es un dispositivo que combina un acceso percut&aacute;neo con un acceso subxifoideo pericardiocentesis
&quot;seca&quot; para poder as&iacute; dirigir una sutura quir&uacute;rgica y realizar el cierre percut&aacute;neo de
la OAI. La mayor complicaci&oacute;n de este procedimiento est&aacute; dada por la pericardiocentesis. Al igual
que el dispositivo Amplatzer&reg;, los par&aacute;metros de eficacia y seguridad est&aacute;n limitados a estudios
observacionales peque&ntilde;os.</p>
<p class="text-justify">
Existen otros dispositivos que se encuentran en fase de investigaci&oacute;n cl&iacute;nica, y que buscan disminuir
la dificultad t&eacute;cnica y el flujo peridispositivo.</p>
<p class="text-justify">
Todos estos dispositivos percut&aacute;neos, incluido el Lariat&reg;, requieren una punci&oacute;n transeptal, lo que
puede ser un factor limitante para el operador, que debe ser competente en esta t&eacute;cnica, adem&aacute;s
de estar familiarizado con la anatom&iacute;a tridimensional de la aur&iacute;cula izquierda, la OAI y su correlaci&oacute;n
ecocardiogr&aacute;fica y radiosc&oacute;pica.</p>
<p class="text-justify">
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
Hay dos m&eacute;todos principales para prevenir el accidente cerebrovascular en la fibrilaci&oacute;n auricular:
la terapia de anticoagulaci&oacute;n oral, y el cierre u obliteraci&oacute;n de la orejuela auricular izquierda por
v&iacute;a percut&aacute;nea o quir&uacute;rgica. Estas &uacute;ltimas t&eacute;cnicas producen modificaciones hemodin&aacute;micas, no
est&aacute;n exentas de riesgos y s&oacute;lo est&aacute;n indicadas en los pacientes con contraindicaciones para la
anticoagulaci&oacute;n.</p>
<p class="text-justify">
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Ailawadi G, et al. Exclusion of the left atrial appendage with a novel device: early results of a multicenter trial. J
Thorac Cardiovasc Surg 2011;142:1002-9.
</li>
<li class="recomendada text-justify">
Bartus K, et al. Percutaneous left atrial appendage suture ligation using the LARIAT device in patients with atrial
fibrillation: initial clinical experience. J Am Coll Cardiol 2013;62:108-18.
</li>
<li class="recomendada text-justify">
Camm AJ, et al; ESC Committee for Practice Guidelines. 2012 Focused update of the ESC Guidelines for the
management of atrial fibrillation: an update of the 2010 ESC guidelines for the management of atrial fibrillation:
developed with the special contribution of the European Heart Rhythm Association. Eur Heart J 2012;33:2719-77.
</li>
<li class="recomendada text-justify">
Holmes DR, et al. Percutaneous closure of the left atrial appendage versus warfarin therapy for prevention of
stroke in patients with atrial fibrillation: a randomised non-inferiority trial. Lancet 2009;374:534-42.
</li>
<li class="recomendada text-justify">
January CT, et al. 2014 AHA/ACC/HRS Guideline for the Management of Patients With Atrial Fibrillation: Executive
Summary. J Am Coll Cardiol 2014.
</li>
<li class="recomendada text-justify">
Park JW, et al. Left atrial appendage closure with Amplatzer cardiac plug in atrial fibrillation: initial European
experience. Catheter Cardiovasc Interv 2011;77:700-6.
</li>
<li class="recomendada text-justify">
Price MJ, et al. Left atrial appendage closure to prevent stroke in patients with atrial fibrillation. Circulation
2014;130:202-12.
</li>
<li class="recomendada text-justify">
Reddy VY, et al; PROTECT AF Investigators. Percutaneous left atrial appendage closure for stroke prophylaxis in
patients with atrial fibrillation: 2.3-year follow-up of the PROTECT AF (Watchman Left Atrial Appendage System
for Embolic Protection in Patients With Atrial Fibrillation) Trial. Circulation 2013;127:720-9.
</li>
<li class="recomendada text-justify">
Urena M, et al. Percutaneous left atrial appendage closure with the AMPLATZER cardiac plug device in patients
with nonvalvular atrial fibrillation and contraindications to anticoagulation therapy. J Am Coll Cardiol 2013;62:
96-102.</li>