<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;CU&Aacute;LES SON LOS F&Aacute;RMACOS UTILIZADOS CON MAYOR FRECUENCIA EN LOS PACIENTES CON FIBRILACI&Oacute;N AURICULAR Y CU&Aacute;L ES SU INTERACCI&Oacute;N CON EL ANTICOAGULANTE?  
	</div>
	<div class="col-lg-1">
	<span class="cuadro">45</span>
	</div>
	</div>
</h1>
<p class="text-justify">
menos frecuentes con estos &uacute;ltimos f&aacute;rmacos, y constituyen una clara ventaja sobre los cumar&iacute;nicos.
La informaci&oacute;n sobre las interacciones de los NACO resulta esencial para su adecuada indicaci&oacute;n
y manejo, sobre todo, por la frecuente asociaci&oacute;n con otros f&aacute;rmacos que suelen recibir estos pacientes
y las comorbilidades que presentan.</p>
<p class="text-justify">
Teniendo esto en cuenta, hay algunos aspectos importantes para considerar. La primera es la edad
del paciente (mayor de 75 a&ntilde;os), especialmente cuando presenta otras variables de riesgo (p. ej.,
tratamiento oncol&oacute;gico o ingesta de medicamentos con interferencia farmacol&oacute;gica).</p>
<p class="text-justify">
La segunda precauci&oacute;n son los pacientes de bajo peso (menos de 60 kg). Las dosis empleadas en
los estudios han sido probadas en individuos de mayor peso. Asimismo, es probable que el bajo
peso pueda relacionarse con mayor edad, con lo cual se agregan otros riesgos al asociar los nuevos
anticoagulantes.</p>
<p class="text-justify">
La tercera situaci&oacute;n es la disfunci&oacute;n renal. En los tres nuevos anticoagulantes orales se deben
ajustar la dosis si hay insuficiencia renal. No se dispone de datos sobre pacientes con depuraci&oacute;n
de creatinina menor de 30 mL/min. En especial, por su metabolismo y excreci&oacute;n renal, el cuidado
y control es mayor con el dabigatr&aacute;n. La situaci&oacute;n cl&iacute;nica general indica evitar, ante una disfunci&oacute;n
renal severa, los nuevos anticoagulantes orales.</p>
<p class="text-justify">
Se reconocen interacciones con alimentos y f&aacute;rmacos, diferenci&aacute;ndose estas &uacute;ltimas en farmacocin&eacute;ticas
y farmacodin&aacute;micas.</p>
<p class="text-justify">
Si bien los NACO no presentan interacciones espec&iacute;ficas con los alimentos y pueden administrarse
independientemente de las ingestas, se sugiere espec&iacute;ficamente la toma del rivaroxab&aacute;n con una
comida porque su absorci&oacute;n aumenta 39%, es casi total y alcanza una biodisponibilidad cercana
al 100%. Para el dabigatr&aacute;n, se ha propuesto ingerirlo con alguna comida en caso de dispepsia,
para mitigarla.</p>
<p class="text-justify">
Las interacciones farmacodin&aacute;micas son comunes para la warfarina y los NACO, y aumenta el
riesgo de sangrado de ambos cuando se asocian con otros anticoagulantes, antiagregantes plaquetarios
(aspirina, clopidogrel, ticlopidina, ticagrelor, prasugrel) o AINE. Para las asociaciones con
antiagregantes plaquetarios, el incremento del riesgo es exponencial cuando se suma un segundo
f&aacute;rmaco al anticoagulante oral, por ejemplo, la aspirina y el clopidogrel.</p>
<p class="text-justify">
Las interacciones farmacocin&eacute;ticas, en cambio, son diferentes para ambos grupos y menos frecuentes
para los NACO en relaci&oacute;n con la warfarina, sustent&aacute;ndose sobre todo en ellas la menor
tasa de interacciones respecto de los cumar&iacute;nicos; no obstante, algunas son severas y condicionan
una contraindicaci&oacute;n expl&iacute;cita de su asociaci&oacute;n.</p>
<p class="text-justify">
Heidbuchel y cols. dise&ntilde;aron una tabla con las interacciones de los NACO disponibles en el mercado
y el impacto de ciertas condiciones cl&iacute;nicas, como funci&oacute;n renal, edad y peso del paciente. Estos
autores utilizan un c&oacute;digo de tres colores (rojo, naranja y amarillo), que describen como tres niveles
de alerta para indicar el riesgo de las interacciones y el efecto de algunas variables cl&iacute;nicas sobre
el nivel plasm&aacute;tico y el impacto sobre la dosis por indicar. El color rojo contraindica la asociaci&oacute;n,
el naranja sugiere reducir la dosis y el amarillo indica cautela, y se requiere reducir la dosis en caso
de asociarse a otro factor rotulado con amarillo.</p>
<p class="text-justify">
Los NACO no comparten todas las interacciones farmacocin&eacute;ticas y, a su vez, no todas tienen la
misma trascendencia, como se ejemplifica en el c&oacute;digo de colores de la tabla, que reproducimos
por su practicidad.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 1.</b> Interacciones farmacocin&eacute;ticas. (Adaptada de Heidbuchel, 2013)
</h2>
<img src="img/045_01.jpg" alt="" width="100%" class="img-responsive center-block">
</p>
<p class="text-justify">
La mayor&iacute;a de estas interacciones se originan a nivel del metabolismo hep&aacute;tico por el citocromo
P-450 3A4 (CYP3A4) y del transporte por la glucoprote&iacute;na P (P-gp), que interviene a nivel intestinal
y renal. Varios f&aacute;rmacos interact&uacute;an sobre estos sustratos; aquellos con potente efecto inductor o
inhibidor a estos niveles generan las mayores interacciones. Los antimic&oacute;ticos az&oacute;licos (ketoconazol,
itraconazol, posaconazol y voriconazol) y los antirretrovirales inhibidores de la proteasa del
HIV (ritonavir) son potentes inhibidores de la CYP3A4 y de la P-gp, por lo que est&aacute;n formalmente
contraindicados con todos los NACO, no as&iacute; el fluconazol, para el que hay s&oacute;lo precauci&oacute;n. Tambi&eacute;n
est&aacute; contraindicada la dronedarona. En otros casos el efecto de la interacci&oacute;n es s&oacute;lo leve, lo que
permite su administraci&oacute;n con menos cautela, cit&aacute;ndose como ejemplos: midazolam (CYP3A4),
digoxina (P-gp) y atorvastatina (CYP3A4 y P-gp). La asociaci&oacute;n con verapamilo, potente inhibidor
de la P-gp, genera una cautela mayor, intermedia entre ambas situaciones, y si bien no est&aacute; contraindicado,
se debe reducir la dosis del dabigatr&aacute;n de 150 a 110 mg y separar m&aacute;s de 2 horas
la toma entre ambos f&aacute;rmacos; la forma farmac&eacute;utica del verapamilo tambi&eacute;n tiene impacto aqu&iacute;,
reconoci&eacute;ndose incrementos de hasta 180% de los niveles del dabigatr&aacute;n por la toma conjunta de
los dos f&aacute;rmacos.</p>
<p class="text-justify">
La inducci&oacute;n o inhibici&oacute;n del citocromo P-450 pueden modificar los niveles plasm&aacute;ticos fundamentalmente
del rivaroxab&aacute;n, el NACO con mayor metabolismo hep&aacute;tico, dado que el dabigatr&aacute;n
se excreta 80% por v&iacute;a renal y 20% por v&iacute;a biliar sin metabolizarse. El apixab&aacute;n se metaboliza en
menor medida a nivel hep&aacute;tico y puede presentar interacciones a este nivel.</p>
<p class="text-justify">
El dabigatr&aacute;n requiere un medio &aacute;cido para lograr una &oacute;ptima absorci&oacute;n, condici&oacute;n que le asegura
su excipiente permitiendo su correcta absorci&oacute;n, al punto que no existen limitaciones para el uso
conjunto con alcalinos, inhibidores de la bomba de protones o antagonistas de los receptores H2H.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
La educaci&oacute;n del paciente sobre estos temas y otros relacionados con el beneficio y el riesgo de
estos f&aacute;rmacos es esencial para lograr la adherencia al tratamiento y la mejor relaci&oacute;n riesgo-beneficio
de su indicaci&oacute;n. Es importante que el m&eacute;dico que los prescriba conozca adecuadamente
tanto los f&aacute;rmacos como sus interacciones.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Alexander JH, et al. Apixaban with antiplatelet therapy after acute coronary syndrome. N Engl J Med
2011;365:699-708.
</li>
<li class="recomendada text-justify">
Dans AL, et al. Concomitant use of antiplatelet therapy with dabigatran or warfarin in the Randomized Evaluation
of Long-term Anticoagulation Therapy (RE-LY) trial. Circulation 2013;127:634-40.
</li>
<li class="recomendada text-justify">
Heidbuchel H, et al. European Heart Rhythm Association Practical Guide on the use of new oral anticoagulants in
patients with non-valvular atrial fibrillation. Europace 2013;15:625-51.
</li>
<li class="recomendada text-justify">
Mega JL, et al. Rivaroxaban in patients with a recent acute coronary syndrome. N Engl J Med 2012;366:9-19.
</li>
<li class="recomendada text-justify">
Savelieva I. Practical considerations for using novel oral anticoagulants in patients with atrial fibrillation. Clin
Cardiol 2014;37:32-47.
</li>
<li class="recomendada text-justify">
Suero M&eacute;ndez C. Los nuevos anticoagulantes orales en la fibrilaci&oacute;n auricular: preguntas y respuestas para el
urgenci&oacute;logo. Emergencias 2013;25:123-36.</li>
