<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;CU&Aacute;L ES EL RIESGO DE SANGRADO EN LOS PACIENTES CON INSUFICIENCIA RENAL CR&Oacute;NICA?  
	</div>
	<div class="col-lg-1">
	<span class="cuadro">46</span>
	</div>
	</div>
</h1>
<p class="text-justify">
En los pacientes con insuficiencia renal cr&oacute;nica (IRC) la fibrilaci&oacute;n auricular (FA) es 10 a 20 veces
m&aacute;s frecuente que en la poblaci&oacute;n general. La prevalencia var&iacute;a entre 7 y 27%, y depende de
las caracter&iacute;sticas demogr&aacute;ficas de la poblaci&oacute;n, de los m&eacute;todos de detecci&oacute;n de la fibrilaci&oacute;n
auricular y de la duraci&oacute;n de la IRC. Los pacientes con IRC anticoagulados tienen un mayor riesgo
de sangrado, pero tambi&eacute;n de accidente cerebrovascular (ACV). Se estima que los pacientes en
tratamiento con di&aacute;lisis tienen cinco veces mayor riesgo de sufrir un ACV.</p>
<p class="text-justify">
Los pacientes con IRC severa y fibrilaci&oacute;n auricular han sido excluidos de los trabajos aleatorizados
y los datos se basan en peque&ntilde;os estudios observacionales. En 2012, el Registro Nacional Dan&eacute;s
public&oacute; el an&aacute;lisis del riesgo de ACV y sangrado en los pacientes con enfermedad renal terminal y
en di&aacute;lisis, y mostr&oacute; un aumento de sangrado con el tratamiento con warfarina, aspirina o ambos.
En la Tabla 1 se puede apreciar este incremento de sangrado expresado como HR en la poblaci&oacute;n
no renal, renal con enfermedad terminal y en di&aacute;lisis, y los factores asociados a mayor sangrado
estad&iacute;sticamente significativos del puntaje de riesgo HAS-BLED.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 1.</b>Riesgo de sangrado.
</h2>
<img src="img/046_01.jpg" alt="" width="100%" class="img-responsive center-block">
</p>
<p class="text-justify">
En estos pacientes, el sangrado gastrointestinal con episodios recurrentes, en m&uacute;ltiples sitios, se
asocia a mayor mortalidad. El sangrado del tubo digestivo superior ocupa un 3 a 7% de todas las
muertes en los pacientes con IRC.</p>
<p class="text-justify">
Los factores que alteran el balance hemost&aacute;tico y favorecen la hemorragia en la falla renal son:
<blockquote class="vinieta">
<li class="recomendada text-justify">Deficiencia funcional del factor de Von Willebrand y de su receptor plaquetario.</li>
<li class="recomendada text-justify">Aumento de prostaciclina endotelial y de AMP c&iacute;clico plaquetario.</li>
<li class="recomendada text-justify">Aumento de &oacute;xido n&iacute;trico y de GMP c&iacute;clico plaquetario.</li>
<li class="recomendada text-justify">Toxinas ur&eacute;micas: &aacute;cido guanidino-succ&iacute;nico, fenoles, metilguanidina, PTH.</li>
<li class="recomendada text-justify">Anemia.</li>
<blockquote>
<li class="recomendada text-justify">Las alteraciones del medio ur&eacute;mico repercuten sobre las plaquetas y generan menor producci&oacute;n
de TXA2, menor agregaci&oacute;n plaquetaria por ADP y menor liberaci&oacute;n de productos
de los gr&aacute;nulos alfa plaquetarios.</li>
<li class="recomendada text-justify">En cambio, aumentan la tendencia tromb&oacute;tica.</li>
</blockquote>
<li class="recomendada text-justify">Coexistencia con fibrilaci&oacute;n auricular.</li>
<li class="recomendada text-justify">Aterosclerosis y da&ntilde;o endotelial difuso por especies reactivas de ox&iacute;geno del plasma ur&eacute;mico.</li>
<li class="recomendada text-justify">Aumento de citocinas proinflamatorias (IL-6 y TNF).</li>
<li class="recomendada text-justify">Dislipidemia con disminuci&oacute;n del colesterol HDL, aumento de lipoprote&iacute;na (a), apolipoprote&iacute;na
B y triglic&eacute;ridos.</li>
<li class="recomendada text-justify">Aumento de PAI 1 (inhibidor del activador tisular del plasmin&oacute;geno).</li>
</blockquote>
<p class="text-justify">
Se ha publicado un estudio de cohorte retrospectivo de Canad&aacute; que compar&oacute; a pacientes con
fibrilaci&oacute;n dializados con pacientes no dializados. Demostr&oacute; que la warfarina no se asoci&oacute; a una
disminuci&oacute;n del ACV, pero s&iacute; a un 44% m&aacute;s de sangrado.</p>
<p class="text-justify">
La insuficiencia renal grave aumenta marcadamente el riesgo de ACV, lo que ha llevado a proponer
una modificaci&oacute;n de la escala <a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a>, denominada R2<a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a>, adjudic&aacute;ndole 2 puntos a la depuraci&oacute;n
de creatinina < 30 mL/minuto.</p>
<p class="text-justify">
Un problema es la escasez de recursos terap&eacute;uticos, ya que los nuevos anticoagulantes de acci&oacute;n
directa no deben emplearse con este grado de insuficiencia renal.</p>
<p class="text-justify">
Pese a la sugerencia de expertos sobre la conveniencia de utilizar warfarina en este contexto,
recientes estudios retrospectivos se&ntilde;alan que no hay demostraci&oacute;n de beneficio de reducci&oacute;n del
riesgo emb&oacute;lico con la warfarina en estos pacientes, sino s&oacute;lo un aumento de las hemorragias. Por
otra parte, se ha implicado a los dicumar&iacute;nicos en el empeoramiento de la calcifilaxia.</p>
<p class="text-justify">
Por el momento, ser&iacute;a prudente reservar la anticoagulaci&oacute;n para la profilaxis secundaria. El siguiente
algoritmo puede proponerse ante la incertidumbre actual sobre el beneficio de la anticoagulaci&oacute;n:</p>
<h2 class="titulo-figura">
<b>Figura 1.</b>Algoritmo en pacientes con FA e IRC
</h2>
<hr class="linea" />
<img src="img/046_02.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<p class="text-justify">
Si bien se ha demostrado que la anticoagulaci&oacute;n oral reduce la incidencia de ACV y la mortalidad
por esta causa en portadores de fibrilaci&oacute;n auricular no valvular, muy pocos pacientes con depuraci&oacute;n
de creatinina (ClCr) < 30 mL/min han sido incluidos en estos estudios y menos a&uacute;n aquellos
individuos en di&aacute;lisis cr&oacute;nica. Habitualmente se ha extrapolado el beneficio de la anticoagulaci&oacute;n,
demostrada en estos estudios, a los pacientes con IRC en estadio IV (ClCr 15- 30 mL/min) y a
pacientes en di&aacute;lisis cr&oacute;nica (estadio V).</p>
<p class="text-justify">
Las Gu&iacute;as 2012 de la Sociedad Canadiense de Cardiolog&iacute;a sugieren que los pacientes con
ClCr < 15 mL/min y en di&aacute;lisis (como Recomendaci&oacute;n condicional con evidencia por consenso) no
reciban rutinariamente anticoagulaci&oacute;n oral.</p>
<p class="text-justify">
Se explicita de este modo nuestra incertidumbre sobre el beneficio cl&iacute;nico neto que resulta de
anticoagular a los pacientes en di&aacute;lisis por fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 2.</b> Adaptada de Gu&iacute;as AHA/ACC/HRS 2014
</h2>
<img src="img/046_03.jpg" alt="" width="100%" class="img-responsive center-block">
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 3.</b> Uso de los anticoagulantes orales (AO) en pacientes con fibrilaci&oacute;n auricular no valvular e insuficiencia
renal cr&oacute;nica. Adaptada de Gu&iacute;as Europeas. Eur Heart J, 2012.
</h2>
<img src="img/046_04.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
A partir de la incertidumbre actual sobre el beneficio cl&iacute;nico neto que resulta de anticoagular a los
pacientes con fibrilaci&oacute;n auricular e IRC en estadio IV-V, se recomienda una evaluaci&oacute;n individual
de cada paciente estimando su riesgo emb&oacute;lico y hemorr&aacute;gico, en un intento de individualizar el
beneficio cl&iacute;nico neto en cada caso.</p>
<p class="text-justify">
Las Gu&iacute;as 2012 de la Sociedad Europea de Cardiolog&iacute;a y las Gu&iacute;as 2014 de la AHA/ACC/HRS
plantean que la warfarina es la &uacute;nica opci&oacute;n terap&eacute;utica para los pacientes con IRC en estadio
III-IV.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Camm AJ, Lip GYH, De Caterina R, et al. Focused update of the ESC Guidelines for the management of atrial
fibrillation. Eur Heart J 2012;33:2719-47.
</li>
<li class="recomendada text-justify">Capodanno DA, Angiolillo D. Antithrombotic therapy in patients with chronic kidney disease. Circulation
2012;125:2649-61.
</li>
<li class="recomendada text-justify">Gangji AS, Sohal AS, Treleaven D, et al. Bleeding in patients with renal insufficiency: a guide to the clinical management.
Thromb Res 2006;118:423-8.
</li>
<li class="recomendada text-justify">Grand Maison A, Charest AF, Geerts WH. Anticoagulants use in patients with chronic renal impairment. Am J
Cardiovasc Drugs 2005;5:291-305.
</li>
<li class="recomendada text-justify">January CT, Wann LS, Alpert JS, et al. 2014 AHA/ACC/HRS Guideline for the Management of Patients With Atrial
Fibrillation: A Report of the American College of Cardiology/American Heart Association Task Force on Practice
Guidelines and the Heart Rhythm Society. Circulation. Published online March 28, 2014.
</li>
<li class="recomendada text-justify">Marinigh R, Lane D, Lip GY. Several renal impairment and stroke prevention in atrial fibrillation. J Am Coll Cardiol
2011;57:1339-48.
</li>
<li class="recomendada text-justify">Olesen JB, Lip GY, Kampel AL, et al. Stroke and bleeding in atrial fibrillation with chronic kidney disease. N Engl
J Med 2012;367:625-35.
</li>
<li class="recomendada text-justify">Seliger SL, Gillen DL, Trischwell D, et al. Risk factors for incident stroke among patients with end stage renal
disease. J Am Soc Nefrol 2003;14:2623-31.
</li>
<li class="recomendada text-justify">Shah M, Tsadok MA, Jackevicius CA, et al. Warfarin use and the risk for stroke and bleeding in patients with atrial
fibrillation undergoing dialysis. Circulation 2014;129:1196-2037.
</li>
<li class="recomendada text-justify">Skanes AC Healey JS, Cairns JA, et al. Canadian Cardiovascular Society atrial fibrillation guidelines committee.
Focused 2012 update of the Canadian Cardiovascular Society atrial fibrillation guidelines: recommendations for
stroke prevention and rate/rhythm control. Can J Cardiol 2012;28:125-36.
</li>
<li class="recomendada text-justify">USRDS 2006 annual data report: atlas of end stage renal disease in the United States. Bethesda, MD: US Renal
data System 2006.
</li>
<li class="recomendada text-justify">Yang F, Chou D, Schweitzer P, et al. Warfarin in haemodialysis patients with atrial fibrillation: what benefit? Europace
2010;12:1666-72.</li>
