<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	 &iquest;CU&Aacute;L ES LA IMPORTANCIA DE LA FIBRILACI&Oacute;N AURICULAR SILENTE? 
	</div>
	<div class="col-lg-1">
	<span class="cuadro">47</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La fibrilaci&oacute;n auricular silente es una patolog&iacute;a con importancia cl&iacute;nica creciente en los &uacute;ltimos
a&ntilde;os y su detecci&oacute;n casual o intencional por parte del cardi&oacute;logo requiere que sepa categorizar y,
si es necesario, tratar esta entidad.</p>
<p class="text-justify">
En el &uacute;ltimo lustro, con los nuevos hallazgos y desarrollos tecnol&oacute;gicos la fibrilaci&oacute;n auricular silente
ha tenido variantes significativas en su diagn&oacute;stico y pron&oacute;stico.</p>
<p class="text-justify">
Los estudios de campo detectan un 1,4% de hallazgos de fibrilaci&oacute;n auricular silente en distintos
escenarios, seg&uacute;n la edad promedio de la poblaci&oacute;n estudiada. Su detecci&oacute;n es relativamente f&aacute;cil;
es posible con la palpaci&oacute;n del pulso y se corrobora con un ECG.</p>
<p class="text-justify">
En la actualidad, esta confirmaci&oacute;n puede ser f&aacute;cilmente ejecutada por v&iacute;a telef&oacute;nica por un
cardi&oacute;logo.</p>
<p class="text-justify">
Lowres, en el estudio SEARCH-AF, evalu&oacute; la presentaci&oacute;n de la fibrilaci&oacute;n auricular en una poblaci&oacute;n
general en 10 farmacias de Australia con la ayuda del farmac&eacute;utico y aplicaciones de telefon&iacute;a m&oacute;vil.
Por supuesto que en la medida en que se complejice con mayor tecnolog&iacute;a la b&uacute;squeda, mayor ser&aacute;
la sensibilidad, pero todav&iacute;a no est&aacute; determinado que esto sea costo-eficaz.</p>
<p class="text-justify">
Un nuevo campo de investigaci&oacute;n se abri&oacute; con el uso de dispositivos implantables, donde la detecci&oacute;n
de fibrilaci&oacute;n auricular silente fue mucho m&aacute;s frecuente de lo esperado y esto tendr&iacute;a impacto
en la toma de decisiones.</p>
<p class="text-justify">
La fibrilaci&oacute;n auricular silente en esta poblaci&oacute;n tiene una significaci&oacute;n cl&iacute;nica distinta.</p>
<p class="text-justify">
El estudio ASSERT demostr&oacute; que, en presencia de fibrilaci&oacute;n auricular silente en pacientes con marcapasos
o desfibriladores, el riesgo de eventos emb&oacute;licos era creciente a medida que aumentaba
el tiempo en fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
En el estudio posterior, DISCERN AF, de Verma, en pacientes ablacionados se observ&oacute; que la presencia
de fibrilaci&oacute;n auricular silente era mayor de lo esperado y requiri&oacute; continuar con la anticoagulaci&oacute;n,
con independencia de la presencia o no de ritmo sinusal o de los s&iacute;ntomas del paciente.</p>
<p class="text-justify">
En esta poblaci&oacute;n la ausencia de s&iacute;ntomas no excluye la fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
En la actualidad, en los pacientes con la obtenci&oacute;n del control del ritmo no necesariamente esto
implica la suspensi&oacute;n de la anticoagulaci&oacute;n.</p>
<p class="text-justify">
La Sociedad Europea de Cardiolog&iacute;a sugiere en su p&aacute;gina web el siguiente algoritmo (Figura 1).
Los estudios recientes de ACV criptog&eacute;nico demostraron que la fibrilaci&oacute;n auricular suele pasar
inadvertida si no se la busca con una metodolog&iacute;a apropiada.</p>
<p class="text-justify">
El estudio CRYSTA AF encontr&oacute; la presencia de fibrilaci&oacute;n auricular en pacientes que ignoraban la
arritmia, ya que era asintom&aacute;tica.</p>
<p class="text-justify">
Este nuevo campo en desarrollo determin&oacute; el planeamiento de nuevos estudios para la detecci&oacute;n
de la fibrilaci&oacute;n auricular asintom&aacute;tica.</p>
<p class="text-justify">
La presencia de fibrilaci&oacute;n auricular en las distintas poblaciones se debe cuantificar y correlacionar
con las escalas de riesgo emb&oacute;lico disponibles para definir su posible anticoagulaci&oacute;n.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 1.</b> 
</h2>
<hr class="linea" />
<img src="img/047_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
*AHRE: Atrial High Rate Episode (episodio de alta frecuencia auricular).
</h2>
</p>
<p class="text-justify">
La existencia de nueva medicaci&oacute;n anticoagulante con altos niveles de seguridad, y con igual o
mayor &eacute;xito terap&eacute;utico que la warfarina, hace indispensable redimensionar el tratamiento de esta
entidad patol&oacute;gica.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
La fibrilaci&oacute;n auricular silente es una entidad bien definida, incluso m&aacute;s frecuente que la sintom&aacute;tica,
con un riesgo emb&oacute;lico similar a pesar de la ausencia de s&iacute;ntomas.</p>
<p class="text-justify">
Al desconocerse su presencia, no se indica el tratamiento anticoagulante preventivo en muchas
ocasiones.</p>
<p class="text-justify">
La pesquisa de fibrilaci&oacute;n auricular silente est&aacute; recomendada en los pacientes con ACV o AIT, o
embolias sist&eacute;micas, y tambi&eacute;n en situaciones cl&iacute;nicas en las que la fibrilaci&oacute;n auricular sea prevalente.</p>
<p class="text-justify">
El uso de dispositivos implantables agreg&oacute; una nueva importancia a la detecci&oacute;n y el tratamiento
de esta afecci&oacute;n.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Botto GL, et al. Presence and duration of atrial fibrillation detected by continuous monitoring: crucial implications
for the Risk of thromboembolic events. J Cardiovasc Electrophysiol 2009;20:241-8.
</li>
<li class="recomendada text-justify">Brambatti M, et al. ASSERT Investigators. Temporal relationship between subclinical atrial fibrillation and embolic
events. Circulation 2014;129:2094-9.
</li>
<li class="recomendada text-justify">Glotzer TV . Silent atrial fibrillation as a stroke risk factor and anticoagulation indication. Can J Cardiol 2013;29(7
suppl):S14S23.
</li>
<li class="recomendada text-justify">Glotzer TV, et al. The relationship between daily atrial tachyarrhythmia burden from implantable device diagnostics
and stroke risk: the TRENDS study. Circ Arrhythm Electrophysiol 2009;2:474-80.
</li>
<li class="recomendada text-justify">Healey JS, et al. ASSERT Investigators. Subclinical atrial fibrillation and the risk of stroke. N Engl J Med
2012;66:120-9.
</li>
<li class="recomendada text-justify">Lowres N, et al. Feasibility and cost effectiveness of stroke prevention through community screening for AF using
iPhone ECG in pharmacies. The SEARCH-AF study. Thromb Haemost 2014;111:1167-76.
</li>
<li class="recomendada text-justify">Lowres N, et al. Screening to identify unknown atrial fibrillation. A systematic review. Thromb Haemost
2013;110:213-22.
</li>
<li class="recomendada text-justify">Sanna T, et al. CRYSTAL AF Investigators. Criptogenic stroke and underlying atrial fibrillation. N Engl J Med
2014;370:2478-86.
</li>
<li class="recomendada text-justify">Verma A, et al. Discerning the incidence of symptomatic and asymptomatic episodes of atrial fibrillation before
and after catheter ablation (DISCERN AF): a prospective, multicenter study. JAMA Intern Med 2013;173:149-56.</li>