<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	 &iquest;EXISTE ALGUNA VENTAJA EN EL MECANISMO DE ACCI&Oacute;N DE LOS NUEVOS ANTICOAGULANTES ORALES? 
	</div>
	<div class="col-lg-1">
	<span class="cuadro">48</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Las diferencias en los resultados de los estudios comparativos entre la warfarina y los nuevos anticoagulantes
orales (NACO) pueden explicarse inicialmente por sus propiedades farmacol&oacute;gicas.</p>
<p class="text-justify">
La warfarina est&aacute; asociada a variaciones individuales de respuesta para obtener un beneficio cl&iacute;nico.
Su farmacocin&eacute;tica y su farmacodin&aacute;mica est&aacute;n influenciadas por polimorfismos gen&eacute;ticos
(CYP 2C9 y VKORC1), dieta rica en vitamina K, interacciones medicamentosas, edad, ingesta de
alcohol, absorci&oacute;n intestinal, peso y, principalmente, necesita un monitoreo cercano de la RIN para
permanecer en rango terap&eacute;utico. Esta act&uacute;a en distintos puntos de la cadena de la coagulaci&oacute;n
bloque&aacute;ndola en varios sitios (Figura 1) e inhibiendo los factores II, VII, IX y X.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 1.</b>Cascada de la coagulaci&oacute;n. 
</h2>
<hr class="linea" />
<img src="img/048_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<p class="text-justify">
Los nuevos anticoagulantes orales tienen en com&uacute;n que inhiben la coagulaci&oacute;n puntualmente en
un solo blanco u objetivo, ya sea bloqueando la generaci&oacute;n de trombina, su actividad o ambas. La
trombina (factor IIa) es el sitio final de la cascada de la coagulaci&oacute;n que act&uacute;a sobre la formaci&oacute;n
de fibrina a partir del fibrin&oacute;geno plasm&aacute;tico. Su efecto en la coagulaci&oacute;n se completa como un
agonista fisiol&oacute;gico potente de la activaci&oacute;n plaquetaria; por ello, representa un objetivo terap&eacute;utico
clave en el desarrollo de los nuevos anticoagulantes.</p>
<p class="text-justify">
El primero de los nuevos f&aacute;rmacos aprobados en la pr&aacute;ctica cl&iacute;nica fue el dabigatr&aacute;n etexilato.
Es un prof&aacute;rmaco oral, que con baja biodisponibilidad se convierte en dabigatr&aacute;n, un inhibidor
competitivo directo de la trombina. Su absorci&oacute;n es dependiente del pH g&aacute;strico, por lo que se
recomienda no combinarlo con inhibidores de la bomba de protones. No es metabolizado por el citocromo
P-450 (CYP 3A4), a diferencia de los otros nuevos anticoagulantes, pero de forma similar,
es interferido por inhibidores e inductores de la glucoprote&iacute;na P. En todos ellos, esta interferencia
en su metabolismo influye en la asociaci&oacute;n con otros f&aacute;rmacos, e incrementa o disminuye su eficacia.
Muchas veces llega sin absorber al colon, donde es activado por bacterias. Esto explicar&iacute;a
el aumento del sangrado provocado por el f&aacute;rmaco en el intestino. Su eliminaci&oacute;n es b&aacute;sicamente
renal, con lo cual un deterioro moderado a severo de la funci&oacute;n del ri&ntilde;&oacute;n condiciona su uso o la
necesidad de un ajuste de la dosis. El dabigatr&aacute;n es un potente inhibidor directo de la trombina,
competitivo y reversible e, igual que el megalatr&aacute;n, se une a la trombina en su sitio activo o catal&iacute;tico,
y causa su bloqueo. Este bloqueo se produce ya sea que la trombina est&eacute; unida o no a la
fibrina; esta uni&oacute;n es reversible, lo que le confiere mayor seguridad.</p>
<p class="text-justify">
El rivaroxab&aacute;n y el apixab&aacute;n no son prof&aacute;rmacos y se unen competitivamente al sitio activo del
factor Xa. Ambos agentes tienen alta biodisponibilidad y, en el caso del rivaroxab&aacute;n, se sugiere su
ingesta con los alimentos. Por otra parte, el factor Xa act&uacute;a como punto de convergencia de las v&iacute;as
intr&iacute;nseca y extr&iacute;nseca de la coagulaci&oacute;n, y cataliza la conversi&oacute;n de protrombina en trombina. Una
sola mol&eacute;cula del factor Xa puede generar m&aacute;s de 1000 de trombina; en consecuencia, la inhibici&oacute;n
del factor Xa puede bloquear este proceso en su inicio e impedir el desarrollo de la cadena de
la coagulaci&oacute;n y de las plaquetas mediadas por trombina. Tanto si la cascada de la coagulaci&oacute;n se
inhibe a nivel alto (factor Xa), como en su punto final, el resultado neto es una disminuci&oacute;n de la
actividad de la trombina. A diferencia del dabigatr&aacute;n, el rivaroxab&aacute;n no inhibe la trombina (factor II
activado) y no se ha observado que produzca efectos directos en las plaquetas.</p>
<p class="text-justify">
El rivaroxab&aacute;n, adem&aacute;s de inhibir el factor Xa libre, act&uacute;a sobre el factor X unido a la protrombinasa.
Esta uni&oacute;n es reversible y competitiva.</p>
<p class="text-justify">
Los nuevos anticoagulantes orales no requieren ajuste de dosis para lograr su efecto farmacol&oacute;gico,
pero no hay pruebas espec&iacute;ficas para comprobarlo. Sin embargo, desde el punto de vista pr&aacute;ctico,
podr&iacute;a utilizarse el TTPa en situaciones de emergencia para detectar el efecto anticoagulante del
dabigatr&aacute;n (aunque su correlaci&oacute;n no es lineal), mientras que con el rivaroxab&aacute;n este prolonga
el tiempo de protrombina y puede utilizarse para estimar el efecto anticoagulante (pero no para
probar las dosis).</p>
<p class="text-justify">
La mejor de las pruebas para estimar el efecto anticoagulante de los &quot;xabanes&quot; es medir el anti-FXa.
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
Con la evidencia actual no se puede afirmar que actuar sobre un sitio espec&iacute;fico de la cascada
de la coagulaci&oacute;n sea superior a otro. Tampoco se puede medir esto desde la eficacia y seguridad
de cada f&aacute;rmaco, ya que no existen estudios comparativos entre ellos. Cada f&aacute;rmaco en particular
tiene ventajas en poblaciones diferentes con factores de riesgo emb&oacute;licos y hemorr&aacute;gicos distintos.
Por otro lado, no es factible que se realice en la actualidad un estudio de comparaci&oacute;n de f&aacute;rmacos,
por lo que ser&aacute; dif&iacute;cil conocer las ventajas de actuar sobre los diferentes sitios de acci&oacute;n en
un tiempo cercano.
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Eikelboom JW. New anticoagulants, update on antithrombotic therapy Circulation 2010;121:1523-32.
</li>
<li class="recomendada text-justify">Furie K, et al. Oral antithrombotic agents for the prevention of stroke in nonvalvular atrial fibrillation: a science advisory for healthcare professionals from the American Heart Association/American Stroke Association. Stroke 2012;43:3442-53.
</li>
<li class="recomendada text-justify">Heidbuchel H, et al. European Heart Rhythm Association Practical Guide on the use of new oral anticoagulants in
patients with non-valvular atrial fibrillation. Europace 2013;15:625-1.
</li>
<li class="recomendada text-justify">January C, et al 2014 AHA/ACC/HRS Guideline for the management of patients with atrial fibrillation.J Am Coll
Cardiol 2014.
</li>
<li class="recomendada text-justify">You J, Singer D, Howard P, et al. Antithrombotic therapy for atrial fibrillation. Chest 2012; 141(2)(Suppl):e531S&#9472;e575S.</li>