<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	<p>&iquest;QU&Eacute; CONDUCTA ANTICOAGULANTE ADOPTAR EN EL PACIENTE EN DI&Aacute;LISIS?</p>
    <p>&iquest;QU&Eacute; F&Aacute;RMACO USAR Y CU&Aacute;NDO? </p>
	</div>
	<div class="col-lg-1">
	<span class="cuadro">49</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La asociaci&oacute;n entre insuficiencia renal cr&oacute;nica (IRC) y fibrilaci&oacute;n auricular es frecuente y cl&iacute;nicamente
desfavorable; las dos son factores de riesgo para accidente cerebrovascular (ACV) y, al igual
que en otras patolog&iacute;as cardiovasculares, su asociaci&oacute;n tiene un impacto mayor que la suma de
ambas individualmente. Este riesgo aumenta a medida que progresa la disfunci&oacute;n renal y se han
informado incidencias de fibrilaci&oacute;n auricular de hasta 35% por a&ntilde;o en pacientes en tratamiento
con di&aacute;lisis (estadio V).</p>
<p class="text-justify">
A su vez, la IRC aumenta el riesgo de sangrado, sobre todo, gastrointestinal, y potencia el riesgo que
imponen habitualmente los anticoagulantes.</p>
<p class="text-justify">
La prevalencia de fibrilaci&oacute;n auricular en los pacientes en hemodi&aacute;lisis oscila entre 8 y 34%. Los
estudios de peque&ntilde;as dimensiones, que han utilizado reiterados ECG Holter, han registrado tasas
a&uacute;n m&aacute;s altas.</p>
<p class="text-justify">
Un estudio observacional reciente, que incluy&oacute; a pacientes en di&aacute;lisis cr&oacute;nica con un CDI bicameral
implantado como parte de un estudio prospectivo dise&ntilde;ado para evaluar la prevenci&oacute;n de muerte
s&uacute;bita en la IRC, al analizar los electrogramas intracavitarios, encontr&oacute; que 14 de 40 pacientes
hab&iacute;an sufrido al menos un episodio de fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
Si bien se ha demostrado que la anticoagulaci&oacute;n oral reduce la incidencia de ACV y la mortalidad
por esta causa en portadores de fibrilaci&oacute;n auricular no valvular, muy pocos pacientes con
depuraci&oacute;n de creatinina (ClCr) < 30 mL/min fueron incluidos en estos estudios y menos a&uacute;n los
individuos en tratamiento cr&oacute;nico con di&aacute;lisis.</p>
<p class="text-justify">
Habitualmente se ha extrapolado el beneficio de la anticoagulaci&oacute;n demostrada en estos estudios
a los pacientes con IRC en estadio IV (ClCr 15-30 mL/min) y a pacientes en di&aacute;lisis cr&oacute;nica (estadio
V). La eficacia y la seguridad de la warfarina en pacientes dializados se han evaluado s&oacute;lo en
estudios observacionales; el mayor de ellos, un estudio retrospectivo que incluy&oacute; a 1.626 pacientes
en di&aacute;lisis con fibrilaci&oacute;n auricular, 46% de ellos medicados con warfarina, no encontr&oacute; reducci&oacute;n
del ACV, pero s&iacute; mayor riesgo de sangrado.</p>
<p class="text-justify">
Por lo tanto, la indicaci&oacute;n de terapia anticoagulante en pacientes con fibrilaci&oacute;n auricular e IRC en
fases avanzadas (estadios IV y V), sobre todo para aquellos en di&aacute;lisis, requiere consideraciones individualizadas
sobre la relaci&oacute;n riesgo-beneficio. Los pacientes con ca&iacute;das frecuentes, hipertensi&oacute;n
arterial mal controlada, dificultad para conseguir una RIN estable o con antecedente de hemorragia
reciente son ejemplos de individuos en los que no estar&iacute;a indicada la anticoagulaci&oacute;n. Por otro
lado, los pacientes con antecedentes de AIT o ACV, presencia de trombo en la aur&iacute;cula izquierda y
portadores de valvulopat&iacute;a mitral tendr&iacute;an muy alto riesgo tromboemb&oacute;lico y ser&iacute;an claros candidatos
para la anticoagulaci&oacute;n. Un grupo intermedio entre los dos previos ofrece mayor duda sobre la
relaci&oacute;n costo-beneficio de esta indicaci&oacute;n.</p>
<p class="text-justify">
Las Gu&iacute;as 2012 de la Sociedad Canadiense de Cardiolog&iacute;a sugieren que los pacientes con
ClCr < 15 mL/min y en di&aacute;lisis (como Recomendaci&oacute;n Condicional con Evidencia de Baja Calidad)
no reciban rutinariamente anticoagulaci&oacute;n oral.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 1.</b> 
</h2>
<img src="img/049_01.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="letra_pie">
Adaptada de Gu&iacute;as AHA/ACC/HRS 2014.
</h2>
<p class="text-justify">
Recientemente Chan y cols. publicaron un an&aacute;lisis retrospectivo de 29.977 pacientes en di&aacute;lisis
con fibrilaci&oacute;n auricular que recibieron anticoagulaci&oacute;n. Un 5,9% de ellos recibieron como tratamiento
dabigatr&aacute;n o rivaroxab&aacute;n. Se observ&oacute; mayor frecuencia de episodios de sangrado y significativamente
mayor hemorragia mortal en los que recibieron dabigatr&aacute;n (RR 1,78; IC 95%: 1,18 a
2,68; p = 0,006) que en los tratados con rivaroxab&aacute;n (RR 1,71; IC 95% 0,94 a 3,12; p = 0,07).
Se explicita de este modo nuestra incertidumbre sobre el beneficio cl&iacute;nico neto que resulta de
anticoagular por fibrilaci&oacute;n auricular a los pacientes en di&aacute;lisis.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
Los pacientes en di&aacute;lisis son una poblaci&oacute;n de alto riesgo emb&oacute;lico y con una frecuencia de sangrado
elevada. No existen indicaciones para esta poblaci&oacute;n en particular.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Buiten MS, de Bie MK, Rotmans JI, et al. The dialysis procedure as a trigger for atrial fibrillation: new insights in
the development of atrial fibrillation in dialysis patients. Heart 2014;100:685-90.
</li>
<li class="recomendada text-justify">Camm AJ, Lip GYH, De Caterina R, et al. Focused update of the ESC Guidelines for the management of atrial
fibrillation. Eur Heart J 2012;33:2719-47.
</li>
<li class="recomendada text-justify">Chan KE. Dabigatran and rivaroxaban use in atrial fibrillation patients on hemodialysis. Circulation
2015;131(11):972-9.
</li>
<li class="recomendada text-justify">Heidbuchel H, Br&eacute;ame P, Alings M, et al. European Heart Rhythm Association Practical Guide on the use of new
oral anticoagulants in patients with non-valvular atrial fibrillation. Europace 2013;15:625-51.
</li>
<li class="recomendada text-justify">January CT, Wann LS, Alpert JS, et al. 2014 AHA/ACC/HRS Guideline for the Management of Patients With Atrial
Fibrillation: A Report of the American College of Cardiology/American Heart Association Task Force on Practice
Guidelines and the Heart Rhythm Society. Circulation. Published online March 28, 2014.
</li>
<li class="recomendada text-justify">Shah, Avgil Tsadok M, Jackevicius CA, et al. Warfarin use and the risk for stroke and bleeding in patients with
atrial fibrillation undergoing dialysis. Circulation 2014;124:1196-201.
</li>
<li class="recomendada text-justify">Skanes AC, Healey JS, Cairns JA, et al. Focused 2012 Update of the Canadian Cardiovascular Society Atrial
Fibrillation Guidelines: Recommendations for Stroke Prevention and Rate/Rhythm Control. Can J Cardiol
2012;28:125-36.
</li>
<li class="recomendada text-justify">US Renal Data System: USRDS 2005 Annual Data Report: Atlas of End-Stage Renal Disease in the United States.
Bethesda, National Institutes of Health, National Institute of Diabetes, and Digestive and Kidney Diseases, 2005.
</li>
<li class="recomendada text-justify">Winkelmayer WC, Patrick AR, Liu , et al. The increasing prevalence of atrial fibrillation among haemodialysis
patients. Soc Am Soc Nephrol 2011;22:349.
</li>
<li class="recomendada text-justify">Yang F, Chou D, Scheitzer P, et al. Warfarin in haemodialysis patients with atrial fibrillation: what benefit? Europace
2010;12:1666-9.</li>