<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;TENEMOS HERRAMIENTAS PARA MEJORAR LOS RESULTADOS DE LOS PACIENTES TRATADOS CON ANTAGONISTAS DE LA VITAMINA K?  
	</div>
	<div class="col-lg-1">
	<span class="cuadro">50</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Es importante corregir un concepto que habitualmente los m&eacute;dicos tienen poco claro. No se anticoagula
para tener una RIN blanco de 2-3.</p>
<p class="text-justify">
Se recomienda ese rango para poder estar libre de eventos emb&oacute;licos (evoluci&oacute;n natural de la
enfermedad) con las menores complicaciones hemorr&aacute;gicas posibles (iatrogenia inevitable en una
terap&eacute;utica antitromb&oacute;tica).</p>
<p class="text-justify">
Un paciente puede tener una probabilidad de sangrar 10 veces mayor por tener una RIN > 5,
pero un enfermo con contraindicaciones sangrar&aacute; m&aacute;s frecuentemente pese a una RIN en rango
terap&eacute;utico.</p>
<p class="text-justify">
En la anticoagulaci&oacute;n con dicumar&iacute;nicos participan esquem&aacute;ticamente tres actores: el paciente
y sus condiciones basales o evolutivas (motivaci&oacute;n, capacidad de comprensi&oacute;n, condiciones com&oacute;rbidas,
etc.); las caracter&iacute;sticas farmacol&oacute;gicas del tratamiento (eficacia, eficiencia, ventana
terap&eacute;utica, propiedades farmacodin&aacute;micas, etc.) y la eficiencia del monitoreo (efecto terap&eacute;utico
y ajuste de una dosis que es intr&iacute;nsecamente variable). Los tres actores son susceptibles de ser
analizados para mejorar los resultados del tratamiento.</p>
<p class="text-justify">
<b>El paciente:</b> es fundamental la adecuada elecci&oacute;n del individuo que puede ser anticoagulado.
Hay contraindicaciones transitorias y otras permanentes. Entre las primeras, adicciones como el
alcoholismo, o infecciones agudas, como la endocarditis bacteriana, son pasibles de soluci&oacute;n y
una revaluaci&oacute;n peri&oacute;dica de un enfermo no apto permite su inclusi&oacute;n posterior. Las contraindicaciones
permanentes pueden solucionarse en el caso de incapacidad de comprensi&oacute;n con un
responsable (habitualmente un familiar cercano) que transmita y verifique el cumplimiento de la
indicaci&oacute;n m&eacute;dica. Otras situaciones, como la distancia a un centro de control, pueden superarse
mediante procedimientos de autocontrol (Coagucheck&reg;) o justificar el cambio a un anticoagulante
oral directo que no requiere control de laboratorio. Hay finalmente contraindicaciones no pasibles
de ser superadas, como angiodisplasias intestinales no tratables, con sangrado digestivo recurrente
y espont&aacute;neo que exigir&aacute;n, ante un riesgo emb&oacute;lico elevado, un m&eacute;todo mec&aacute;nico de cierre de la
orejuela auricular.</p>
<p class="text-justify">
Una regla sencilla es evaluar si el paciente por tratar se asemeja a los incluidos en los ensayos
cl&iacute;nicos aleatorizados y controlados que avalan estos tratamientos.</p>
<p class="text-justify">
Levi observ&oacute;, en 993 pacientes con dicumar&iacute;nicos internados por hemorragia, que 40% de ellos
ten&iacute;an al menos un criterio de exclusi&oacute;n para haber participado en un ensayo cl&iacute;nico determinante
(pivotal) en esa indicaci&oacute;n. El riesgo de sangrado con un solo criterio de exclusi&oacute;n aumentaba
3 veces, con dos criterios se incrementaba 4 veces y con tres criterios, 15 veces.</p>
<p class="text-justify">
Una RIN inapropiadamente alta en el momento de la internaci&oacute;n no ten&iacute;a relaci&oacute;n con la cantidad
de criterios de exclusi&oacute;n. Esto implica que a pesar de una buena RIN o de un correcto tiempo en rango
terap&eacute;utico (TTR, por su sigla en ingl&eacute;s), el paciente no era apropiado para recibir anticoagulaci&oacute;n.</p>
<p class="text-justify">
Es curioso que la causa m&aacute;s frecuente de exclusi&oacute;n fuera removible, ya que consist&iacute;a en el uso concomitante
de doble antiagregaci&oacute;n o antiinflamatorios no esteroides. Los pacientes que sangraron
estaban polimedicados dos veces m&aacute;s respecto de los controles.</p>
<p class="text-justify">
Para evitar el sangrado es importante tener presentes las contraindicaciones que har&iacute;an que un
paciente no pudiera entrar en los estudios aleatorizados sobre estos f&aacute;rmacos y analizar si aplican
al caso espec&iacute;fico. La Tabla 1 las resume.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 1.</b>Contraindicaciones para la inclusi&oacute;n en los estudios pivotales con las nuevas drogas anticoagulantes. 
</h2>
<img src="img/050_01.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="letra_pie">
Tomada de Salmela, 2012.
</h2>
<p class="text-justify">
Los pacientes de la vida real pueden ser diferentes de los incluidos en los ensayos cl&iacute;nicos aleatorizados,
donde se demuestran ventajas y efectos adversos de los f&aacute;rmacos que luego se trasladan
al uso diario.</p>
<p class="text-justify">
En un estudio italiano con 13.360 pacientes dados de alta de una internaci&oacute;n hospitalaria con ese
diagn&oacute;stico, el 65% ten&iacute;an m&aacute;s de 75 a&ntilde;os, el 50% recibieron warfarina y el 44%, antiagregaci&oacute;n.
El porcentaje de pacientes tratados con antiagregantes subi&oacute; al 54% en los mayores de 85 a&ntilde;os.
Los pacientes tomaban una media de 8 medicaciones diarias en un 93%, el 20% recib&iacute;an amiodarona
y el 4% ten&iacute;an insuficiencia renal.</p>
<p class="text-justify">
<b>La terap&eacute;utica:</b> ya se mencion&oacute; que es posible obtener TTR adecuados con f&aacute;rmacos que interfieren
en el metabolismo de la vitamina K con vida media corta (acenocumarol), media (warfarina) o
larga (fenprocoumon). En un paciente sin intercurrencias, cuanto mayor sea la vida media del f&aacute;rmaco
menos oscilaciones mostrar&aacute; la RIN y ser&aacute; menos importante la interacci&oacute;n con los alimentos
y la variabilidad en el horario de la toma.</p>
<p class="text-justify">
Para los per&iacute;odos de inestabilidad, en cambio, los f&aacute;rmacos de acci&oacute;n m&aacute;s breve cesan, recuperan
su efecto m&aacute;s r&aacute;pidamente y requieren menos empleo de puenteo con heparinas de bajo peso
molecular.</p>
<p class="text-justify">
Los primeros 6 meses de tratamiento en todas las series demuestran un TTR m&aacute;s bajo que los
posteriores en funci&oacute;n de la necesidad de cambios m&aacute;s frecuentes de dosis y de mayor &iacute;ndice de
sangrado por patolog&iacute;as com&oacute;rbidas preexistentes.</p>
<p class="text-justify">
<b>Controles de laboratorio:</b> los sistemas de autocontrol obtienen mayor TTR que las cl&iacute;nicas de anticoagulaci&oacute;n.
Realizados en forma semanal, se logra un TTR de 74% y cada 2 a 4 semanas, de 69%.
A su vez, las cl&iacute;nicas hematol&oacute;gicas son mejores que la anticoagulaci&oacute;n controlada por m&eacute;dicos no
especializados (12% m&aacute;s de TTR &#9472;63 vs. 51%&#9472; en un metan&aacute;lisis).</p>
<p class="text-justify">
La extracci&oacute;n adecuada de sangre y el uso de tromboplastinas sensibles son dos de las variables
m&aacute;s cr&iacute;ticas para la calidad de la determinaci&oacute;n. Es necesario estar adscripto a un sistema externo
independiente de verificaci&oacute;n de calidad para los coagul&oacute;metros y la calibraci&oacute;n de los reactivos
empleados.</p>
<p class="text-justify">
<b>Modificaci&oacute;n de las dosis del anticoagulante:</b> los intervalos necesarios para repetir una RIN fuera
de rango y la variaci&oacute;n tolerable por fuera de los l&iacute;mites superior e inferior del rango elegido pueden
ser establecidos por el criterio del profesional a cargo del control o por un algoritmo seguido de un
sistema de computaci&oacute;n.</p>
<p class="text-justify">
Este &uacute;ltimo m&eacute;todo homogeneiza las decisiones y determina TTR m&aacute;s altos. Dado que una de las
recomendaciones para los nuevos anticoagulantes orales de acci&oacute;n directa es el TTR bajo, &iquest;c&oacute;mo
puede el cardi&oacute;logo o el cl&iacute;nico extrapolar el TTR de su paciente si no tiene el software para determinarlo
y s&oacute;lo cuenta con la cartilla de anticoagulaci&oacute;n con resultados y dosis?</p>
<p class="text-justify">
Una reciente comunicaci&oacute;n intenta predecir un TTR mayor o menor de 65% sobre la base del n&uacute;mero
de cambios de dosis y de ex&aacute;menes de laboratorio practicados, apto para los profesionales
de los sistemas primarios de salud. El hecho de tener en 6 meses tres o m&aacute;s cambios de dosis, y
nueve o m&aacute;s controles de RIN tiene una sensibilidad para identificar a los pacientes con menos del
65% de TTR de 87% y una especificidad del 63%.</p>
<p class="text-justify">
<h2 class="subtitulo">
        <b>CONCLUSIONES</b>
</h2>
En los tres actores del escenario de la anticoagulaci&oacute;n hay margen para mejorar, adaptando las
condiciones para obtener un m&aacute;ximo beneficio a la vez para el paciente individual y para poblaciones
de n&uacute;mero creciente con patolog&iacute;as de riesgo tromboemb&oacute;lico.
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Baker W, et al. Meta-analysis to assess the quality of warfarin control in atrial fibrillation patients in the United
States. J Manag Care Pharm 2009;15(3):244-52.
</li>
<li class="recomendada text-justify">Beinema M, et al. Pharmacogenetic differences between warfarin, acenocoumarol and phenprocoumon. Thromb
Haemost 2008;100(6):1052-57.
</li>
<li class="recomendada text-justify">Carrier M, et al. A simple method to identify patients on long-term warfarin who may derive the most benefit
from new oral anticoagulants. Blood Coagul Fibrinolysis. 2014 Jun 9. [Epub ahead of print]
</li>
<li class="recomendada text-justify">DeSantis G, et al. STABLE Results: Warfarin home monitoring achieves excellent INR control. Am J Manag Care
2014;20(3):202-9.
</li>
<li class="recomendada text-justify">Joppi R, et al. Hospitalized patients with atrial fibrillation compared to those included in recent trials on novel oral
anticoagulants: A population-based study. Eur J Intern Med 2013;24:318-23.
</li>
<li class="recomendada text-justify">Levi M, et al. Bleeding in patients receiving vitamin K antagonists who would have been excluded from trials on
which the indication for anticoagulation was based. Blood 2008;111:4471-76.
</li>
<li class="recomendada text-justify">Salmela B, et al. Active online assessment of patients using new oral anticoagulants: bleeding risk, compliance,
and coagulation analysis. Semin Thromb Hemost 2012;38:23-30.</li>