<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;TIENEN TODOS LOS NUEVOS ANTICOAGULANTES ORALES EL MISMO RIESGO DE SANGRADO QUE LA WARFARINA?  
	</div>
	<div class="col-lg-1">
	<span class="cuadro">51</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Una de las principales complicaciones del uso de anticoagulantes es el riesgo de hemorragias.
La hemorragia grave o mayor fue evaluada como par&aacute;metro de seguridad de los nuevos anticoagulantes
orales (NACO) en comparaci&oacute;n con la warfarina. Esta fue definida en los cuatro estudios
cl&iacute;nicos aleatorizados (RE-LY: dabigatr&aacute;n; ROCKET-AF: rivaroxab&aacute;n; ARISTOTLE: apixab&aacute;n y ENGAGE-
AF TIMI 48: edoxab&aacute;n) seg&uacute;n la International Society on Thrombosis and Hemostasis (ISTH),
como la ca&iacute;da en los niveles de hemoglobina de al menos 2 g/dL, que requiera la transfusi&oacute;n de
al menos 2 unidades de sangre, o las hemorragias sintom&aacute;ticas en un &oacute;rgano cr&iacute;tico y la hemorragia
con compromiso de vida: hemorragia mortal, intracraneal, ca&iacute;da de la hemoglobina mayor de
5 g/dL, transfusi&oacute;n mayor de 4 unidades de gl&oacute;bulos rojos, necesidad de inotr&oacute;picos o necesidad
de cirug&iacute;a para solucionar la hemorragia.</p>
<p class="text-justify">
Excepto en el estudio ROCKET-AF, donde se la consider&oacute; una variable secundaria, en los otros tres
estudios se analiz&oacute; como punto final principal de seguridad.</p>
<h2 class="subtitulo">
RESULTADO DE ESTUDIOS INDIVIDUALES
</h2>
<p class="text-justify">
El estudio RE-LY (dabigatr&aacute;n), que compar&oacute; el dabigatr&aacute;n con la warfarina, incluy&oacute; a 18.113 individuos
con un seguimiento de 2 a&ntilde;os. Se observ&oacute;, en la rama de 150 mg de dabigatr&aacute;n, menor
tasa de sangrado intracraneal (HR: 0,40; IC 95%: 0,27 a 0,60) y de sangrado potencialmente
mortal (HR: 0,81; IC 95%: 0,66 a 0,99). No hubo diferencias en la tasa de hemorragias mayores
en conjunto (HR: 0,93; IC: 95 0,81 a 1,07) y se registr&oacute; mayor tasa de sangrados gastrointestinales
(HR: 1,50; IC 95%: 1,19 a 1,89). Es importante destacar que la dosis de 110 mg dos veces por
d&iacute;a mantuvo el beneficio de menor riesgo de sangrado intracraneal y no hubo diferencias en los
sangrados gastrointestinales con respecto a la warfarina.</p>
<p class="text-justify">
El estudio ROCKET-AF (rivaroxab&aacute;n), que incluy&oacute; a 14.236 individuos con una media de seguimiento
de 1,9 a&ntilde;os, evidenci&oacute; 395 episodios de hemorragia g&aacute;strica con rivaroxab&aacute;n y 386 con
warfarina (OR: 1,03; IC 95%: 0,60 a 0,80), sin diferencias significativas.</p>
<p class="text-justify">
El estudio ARISTOTLE, con 18.140 individuos y una media de seguimiento de 1,8 a&ntilde;os, mostr&oacute; 327
episodios de hemorragia g&aacute;strica con apixab&aacute;n y 462 con warfarina (OR: 0,69; IC 95%: 0,60 a
0,80) y RAR IC 95%: -1,5% (-2,1 a -0,9).</p>
<p class="text-justify">
El estudio ENGAGE-AF (edoxab&aacute;n) que incluy&oacute; a 21.105 individuos seguidos durante 2,8 a&ntilde;os, evidenci&oacute;
254 episodios de hemorragia grave con dosis bajas de edoxab&aacute;n y 524 con warfarina (OR:
0,47; IC 95%: 0,41 a 0,55), y 418 con dosis altas de edoxab&aacute;n (OR: 0,80; IC 95%: 0,71 a 0,91).</p>
<h2 class="subtitulo">
RESULTADOS DEL METAN&Aacute;LISIS DE LOS ESTUDIOS ALEATORIZADOS
</h2>
<p class="text-justify">
Un metan&aacute;lisis recientemente publicado que reuni&oacute; informaci&oacute;n de 71.683 pacientes: 42.411 tratados
con NACO y 29.272, con warfarina, muestra una clara tendencia a reducir, aunque de forma
no significativa, la hemorragia mayor con los NACO vs. la warfarina: 1541 episodios de hemorragia
g&aacute;strica con NACO y 1802 con warfarina (OR: 0,86; IC 95%: 0,73 a 1); p = 0,06).</p>
<p class="text-justify">
Cuando se eval&uacute;a como variable de seguridad la hemorragia intracraneal, se comprueba una significativa
disminuci&oacute;n de esta a favor de los NACO. El resultado de los cuatro estudios individuales
para hemorragia intracraneal demuestra que los NACO reducen el odds vs. la warfarina de forma
significativa entre 0,39 y 0,59; p < 0,0001. La reducci&oacute;n de esta variable diferencia claramente
los nuevos anticoagulantes orales respecto del tratamiento con warfarina. Esta &uacute;ltima se asocia a
una significativa menor incidencia de sangrado gastrointestinal. La dosis de 150 mg dos veces por
d&iacute;a de dabigatr&aacute;n y el rivaroxab&aacute;n aumentan el sangrado gastrointestinal en comparaci&oacute;n con la
warfarina (Tabla 1).</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 1.</b> Variables se seguridad entre NACO y Warfarina seg&uacute;n meta-an&aacute;lisisde los cuatro estudios
randomizados.
</h2>
<hr class="linea" />
<img src="img/051_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
HG: Hemorragia grave o mayor; HI: Hemorragia intracraneal; GI: Sangrado gastrointestinal.
</h2>
<h2 class="subtitulo">
AN&Aacute;LISIS DE SUBGRUPOS
</h2>
<p class="text-justify">
La seguridad de la administraci&oacute;n de los NACO fue en general consistente en el an&aacute;lisis de todos
los subgrupos de pacientes, a excepci&oacute;n de la variable centro-tiempo en rango terap&eacute;utico (TTR)
de la warfarina. Es de notar un importante beneficio de los NACO cuando la variable centro-TTR es
menor del 66% en comparaci&oacute;n con aquella centro-TTR igual o mayor de 66%.</p>
<p class="text-justify">
Por &uacute;ltimo, el grupo de McMaster realiz&oacute; un metan&aacute;lisis que comprendi&oacute; 12 estudios multic&eacute;ntricos
con los cuatro nuevos anticoagulantes orales que incluy&oacute; a 102.607 pacientes. Sus hallazgos
fueron contundentes: reducci&oacute;n de la hemorragia mayor (riesgo relativo [RR] 0,72; p < 0,01),
reducci&oacute;n de la hemorragia mortal (RR: 0,53; p < 0,01) y reducci&oacute;n de la hemorragia intracraneal
(RR: 0,43; p < 0,01); s&oacute;lo el sangrado gastrointestinal no mostr&oacute; diferencias (RR: 0,94; p = 0,62).</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
Los NACO:</p>
<blockquote class="vinieta">
<li class="recomendada text-justify">No aumentan el riesgo de sangrado en comparaci&oacute;n con la warfarina en el tratamiento de la
fibrilaci&oacute;n auricular no valvular.</li>
<li class="recomendada text-justify">Disminuyen de forma significativa las hemorragias intracraneales en comparaci&oacute;n con la
warfarina.</li>
</blockquote>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">2014 AHA/ACC/HRS Guideline for the management of patients with atrial fibrillation: executive summary. JACC
2014.
</li>
<li class="recomendada text-justify">Birman-Deych D, et al. Use and effectiveness of warfarin in Medicare beneficiaries with atrial fibrillations. Stroke
2006;37:1070-4.
</li>
<li class="recomendada text-justify">Camm AJ, et al. Guideline for the management of atrial fibrillation: the Task Force for the management of atrial
fibrillation of the European Society of Cardiology (ESC). Eur Heart J 2010;31:2369-429.
</li>
<li class="recomendada text-justify">Chai-Adisaksopha C. The impact of bleeding complications in patients receiving target-specific oral anticoagulants:
a systematic review and meta-analysis. Blood 2014;124(15):2450-8.
</li>
<li class="recomendada text-justify">Connolli SJ, et al. Dabigatran versus warfarin in patients with atrial fibrillations (RE-LY). N Eng J Med
2009;361:1139-51.
</li>
<li class="recomendada text-justify">Dentali F, et al. Efficacy and safety of the novel oral anticoagulants in the atrial fibrillation: a systematic review and
meta-analysis of the literature. Circulation 2012;126:2381-91.
</li>
<li class="recomendada text-justify">Dogliotti A, et al. Novel oral anticoagulants in the atrial fibrillation: a meta-analysis of large, randomized, controlled
trials vs. warfarin. Clin Cardiol 2013;36: 61-7.
</li>
<li class="recomendada text-justify">Granger CB, et al. Apixaban versus warfarin in patients with atrial fibrillation. (ARISTOTLE). N Eng J Med
2011;365:981-92.
</li>
<li class="recomendada text-justify">Guigliano RP, et al. Edoxaban versus warfarin in patients with atrial fibrillation (ENGAGE AF-TIMI 48 Investigators).
N Eng J Med 2013;369:2093-104.
</li>
<li class="recomendada text-justify">Patel RF, et al. Rivaroxaban versus warfarin in nonvalvular atrial fibrillation. (ROCKET-FA). N Eng J Med
2011;365:883-91.
</li>
<li class="recomendada text-justify">Ruff CT, et al. Comparison of the efficacy and safety of new oral anticoagulants with warfarin in patients with atrial
fibrillation: a meta-analysis of randomized trial. Lancet 2014;383:955-62.
</li>
<li class="recomendada text-justify">Schulman S, et al. Risk of bleeding with long-term antithrombotic therapy in atrial fibrillation. Eur Heart J
2005;7(suppl C):C34-40.</li>