<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	<p>TODOS LOS FACTORES EN LAS ESCALAS DE RIESGO TIENEN VALOR DE UNIDAD, SALVO EL ACCIDENTE CEREBROVASCULAR PREVIO Y LA EDAD.</p> 
	<p>&iquest;HAY ACUERDO EN ELLO? &iquest;QU&Eacute; TIPO DE POBLACI&Oacute;N SE TOM&Oacute; COMO BASE? &iquest;HA CAMBIADO CON EL TIEMPO?</p>
	</div>
	<div class="col-lg-1">
	<span class="cuadro">52</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La construcci&oacute;n de las escalas (scores) se desarrolla a partir de estudios previos, poblaciones o
registros. La constituci&oacute;n de la poblaci&oacute;n de base incide, y mucho, en la construcci&oacute;n del puntaje,
y su implementaci&oacute;n depende de la poblaci&oacute;n en la que se aplique.</p>
<p class="text-justify">
Un ejemplo es el uso del puntaje de Framingham en una poblaci&oacute;n distinta de la blanca cauc&aacute;sica
para la que fue dise&ntilde;ado, con gran peso en el sexo masculino. Por ello, en Europa se ha desarrollado
uno diferente.</p>
<p class="text-justify">
Para la estratificaci&oacute;n del riesgo del evento emb&oacute;lico hay m&aacute;s de una docena de escalas que toman
distintas variables. Dos de las m&aacute;s recientes: <a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a> y CHA<sub>2</sub>DS<sub>2</sub>-VASc, toman el accidente cerebrovascular
(ACV) o el accidente isqu&eacute;mico transitorio (AIT) y le asignan un puntaje de 2, ya que es el
predictor que imprime un alto riesgo per se.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 1.</b> CHA<sub>2</sub>DS<sub>2</sub>-VASc como predictor de eventos tromboemb&oacute;licos (validado en 1.084 pacientes con FA
sin anticoagulantes en un a&ntilde;o y en 73.538 pacientes del registro dan&eacute;s).
</h2>
<img src="img/052_01.jpg" alt="" width="100%" class="img-responsive center-block">
</p>
En las mismas escalas de estratificaci&oacute;n de riesgo emb&oacute;lico, la edad tiene 1 punto para <a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a> y
un puntaje m&aacute;ximo de 2 en CHA<sub>2</sub>DS<sub>2</sub>-VASc.</p>
<p class="text-justify">
Al comparar una docena de escalas de estratificaci&oacute;n, la edad est&aacute; presente en el 83% de ellas. La
diferencia entre los puntajes en las distintas escalas de riesgo se debe a que, si se analiza la edad
< 65 a&ntilde;os sin otra comorbilidad el riesgo emb&oacute;lico es de 1%, y si la edad es > 75 a&ntilde;os aumenta a
8,1%. La terap&eacute;utica anticoagulante reduce ese riesgo en todos los grupos menos en los pacientes
que tienen como &uacute;nico factor una edad menor de 65 a&ntilde;os. Coinciden en que la edad < 65% le
imprime un riesgo emb&oacute;lico de 1%. Cuando se analiza la edad &ge; 75 a&ntilde;os, se categoriza como de
alto riesgo y se le otorgan 2 puntos. Sin embargo, entre los 65 y los 74 a&ntilde;os la evidencia es menos
precisa, ya que se considera un factor de riesgo cl&iacute;nicamente relevante, pero no mayor.</p>
<p class="text-justify">
Antes se conoc&iacute;a como factor de riesgo moderado, o quiz&aacute;s menos validado; de ah&iacute; las discrepancias.
La edad entre 65 y 75 a&ntilde;os fue evaluada con el esquema de Birmingham en 2009 y mostr&oacute;
un &iacute;ndice C de 0,6, por lo cual se incorpor&oacute; a la escala CHA<sub>2</sub>DS<sub>2</sub>-VASc. Desde el punto de vista
epidemiol&oacute;gico, adquiere una importancia creciente, y aumenta la prevalencia de enfermedad y de
morbimortalidad (sangrado, insuficiencia renal, etc.).</p>
<p class="text-justify">
Hay que tener en cuenta que estos factores de riesgo cl&iacute;nicamente relevantes, pero no mayores,
son acumulativos. Dos o m&aacute;s de ellos podr&iacute;an ser de riesgo para ACV y justificar el uso de anticoagulantes.
M&aacute;s all&aacute; de la edad y del ACV previo, se reconocen otros numerosos factores de riesgo que no est&aacute;n
incluidos en las dos escalas m&aacute;s utilizadas en la Argentina.</p>
<p class="text-justify">
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
El factor de riesgo de ACV o de AIT tiene 2 puntos asignados, ya que se considera un factor de
riesgo mayor. En cuanto a la edad, la edad < 65 a&ntilde;os no imprime riesgo y > 75 a&ntilde;os imprime
un riesgo mayor. No todas las escalas consideran la edad entre 65 y 75 a&ntilde;os un factor de riesgo
independiente, por lo que se denomina de riesgo cl&iacute;nicamente relevante, pero no mayor; por eso,
algunas escalas le asignan 1 punto y otras, 2. Hay que tener en cuenta que la sumatoria de estos
riesgos cl&iacute;nicamente relevantes podr&iacute;a incrementar el riesgo de ACV y justificar la anticoagulaci&oacute;n.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Camm JA, et al. Guidelines for the management of atrial fibrillation. Eur Heart J 2010. doi:10.1093/eurheartj/
ehq278
</li>
<li class="recomendada text-justify">Camm JA, et al. Guidelines for management of atrial fibrillation. Eur Heart J doi:10.1093/eurheartj/ehq275
</li>
<li class="recomendada text-justify">Fitzmaurice DA, et al. Anticoagulant management in patients with atrial fibrillation. Semin Thromb Haemost
2009;35:543-47.
</li>
<li class="recomendada text-justify">Hart RG, et al. Meta-analysis: antithrombotic therapy to prevent stroke in patients who have non-valvular atrial
fibrillation. Ann Intern Med 2007;146:857-67.
</li>
<li class="recomendada text-justify">Lip GY, et al. Refining clinical risk stratification for predicting stroke and thromboembolism in atrial fibrillation
using a novel risk factor-based approach: The Euro Heart Survey on Atrial Fibrillation. Chest 2010;137:263-72.
</li>
<li class="recomendada text-justify">Olesen JB, et al. Validation of risk stratification using the CHADS2 and CHA2DS2VASc risk score in patients with
atrial fibrillation: nationwide cohort study. Br Med J 2011;342.
</li>
<li class="recomendada text-justify">Stroke Risk in Atrial Fibrillation Working Group. Comparison of 12 risk stratification schemes to predict stroke in
patients with nonvalvular atrial fibrillation. Stroke 2008;39:1901-10.
</li>
<li class="recomendada text-justify">Van Walraven C, et al. Effect of age on stroke prevention therapy in patients with atrial fibrillation: the atrial fibrillation
investigators. Stroke 2009;40:1410-6.</li>