<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	 &iquest;C&Oacute;MO ES LA ADHERENCIA DE LOS PACIENTES BAJO TRATAMIENTO ANTICOAGULANTE? 
	</div>
	<div class="col-lg-1">
	<span class="cuadro">53</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Cerca de un 25% de los pacientes interrumpen el tratamiento con dicumar&iacute;nicos durante el primer
a&ntilde;o. Los factores vinculados a una baja adherencia terap&eacute;utica son edad joven, sexo masculino,
puntaje bajo en la escala <a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a>, deterioro cognitivo, baja condici&oacute;n socioecon&oacute;mica, falta de
vivienda y alto nivel educativo.</p>
<p class="text-justify">
Para hablar sobre la problem&aacute;tica de la adherencia terap&eacute;utica, primero se debe aclarar la distinci&oacute;n
entre tres t&eacute;rminos: adherencia, cumplimiento y persistencia:</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">
1. La adherencia es &quot;la medida en que el comportamiento de una persona (toma de medicamentos,
cumplimiento de una dieta o cambios en el estilo de vida) se corresponde con las
recomendaciones acordadas con un proveedor de atenci&oacute;n en salud&quot;.</p>
<p class="vinieta text-justify">
2. La palabra &quot;adherencia&quot; es preferida por sobre la palabra &quot;cumplimiento&quot; debido a que esta
&uacute;ltima sugiere que el paciente posee un rol pasivo, siguiendo las indicaciones del m&eacute;dico, y
que el plan de tratamiento no est&aacute; basado en una alianza terap&eacute;utica establecida entre el
paciente y el m&eacute;dico.</p>
<p class="vinieta text-justify">
3. El t&eacute;rmino &quot;persistencia&quot; hace referencia al tiempo desde el inicio hasta la interrupci&oacute;n de la
terapia (Figura 1).</p>
</blockquote>
<h2 class="titulo-figura">
<b>Figura 1.</b> Distinci&oacute;n entre adherencia, cumplimiento y persistencia.
</h2>
<hr class="linea" />
<img src="img/053_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<p class="text-justify">
Independientemente de la palabra de preferencia, est&aacute; claro que el beneficio completo de muchos
de los medicamentos que han demostrado ser eficaces en los diferentes ensayos cl&iacute;nicos s&oacute;lo se
puede lograr si los pacientes siguen los reg&iacute;menes de tratamiento prescriptos por el m&eacute;dico.</p>
<p class="text-justify">
Las tasas de adherencia son m&aacute;s altas en los pacientes con enfermedades agudas en comparaci&oacute;n
con aquellos con enfermedades cr&oacute;nicas (p. ej., pacientes con fibrilaci&oacute;n auricular a los que se
les indica anticoagulaci&oacute;n). La adherencia cae dr&aacute;sticamente despu&eacute;s de los primeros seis meses
de tratamiento.</p>
<p class="text-justify">
La falta de adherencia es un fen&oacute;meno frecuente: s&oacute;lo un tercio de los pacientes cumplen plenamente
el tratamiento prescripto, otro tercio a veces lo cumple y el tercio restante no cumple con la
toma de la medicaci&oacute;n recomendada.</p>
<p class="text-justify">
La OMS subraya: &quot;El aumento de la eficacia de las intervenciones para mejorar la adherencia puede
tener un impacto mucho mayor en la salud de la poblaci&oacute;n que cualquier mejora en un tratamiento
m&eacute;dico espec&iacute;fico&quot;.</p>
<p class="text-justify">
La falta de adherencia produce consecuencias cl&iacute;nicas y econ&oacute;micas. En toda Europa, la falta de
adherencia causa 1,25 mil millones de euros en gastos en salud y cerca de 200.000 muertes por
a&ntilde;o. En los Estados Unidos, los datos son igualmente abrumadores: 43% de la poblaci&oacute;n general,
55% de los ancianos y 54% de los adolescentes no son adherentes a sus tratamientos, lo que
causa un 10 a 25% de las hospitalizaciones y unas 125.000 muertes anuales, con un costo de
100.000 millones de d&oacute;lares por a&ntilde;o (Figura 2).</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 2.</b> Consecuencias cl&iacute;nicas y econ&oacute;micas de la falta de adherencia
</h2>
<hr class="linea" />
<img src="img/053_02.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<p class="text-justify">
Se debe tener presente que las causas de no adherencia son multifactoriales:</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">
1. Factores relacionados con el paciente: impedimentos f&iacute;sicos (p. ej., problemas en la visi&oacute;n o
en la destreza), deterioro cognitivo, edad joven, estr&eacute;s psicosocial.</p>
<p class="vinieta text-justify">
2. Factores relacionados con la condici&oacute;n del paciente: enfermedades cr&oacute;nicas asintom&aacute;ticas
(p&eacute;rdida de las se&ntilde;ales f&iacute;sicas), depresi&oacute;n, abuso de alcohol.</p>
<p class="vinieta text-justify">
3. Factores relacionados con el sistema de salud: mala calidad en la relaci&oacute;n m&eacute;dico- paciente,
consulta m&eacute;dica de breve duraci&oacute;n, escasa comunicaci&oacute;n, dificultad en el acceso a los
sistemas de salud.</p>
<p class="vinieta text-justify">
4. Factores relacionados con el tratamiento: complejidad en los reg&iacute;menes (polimedicaci&oacute;n,
m&uacute;ltiples dosis diarias), efectos adversos.</p>
<p class="vinieta text-justify">
5. Factores relacionados con la condici&oacute;n socioecon&oacute;mica: analfabetismo, altos costos de los
medicamentos, escaso soporte social.</p>
</blockquote>
<p class="text-justify">
Estos llevan a que el paciente: &quot;tome la medicaci&oacute;n en la hora incorrecta o en una dosis incorrecta&quot;,
&quot;no haya entendido de la importancia de la toma del medicamento&quot;, &quot;olvide la toma&quot;,
&quot;suspenda la terapia tempranamente&quot;, &quot;no pueda acceder a la compra de los medicamentos&quot;, etc.</p>
<p class="text-justify">
En las entidades cl&iacute;nicas que requieren anticoagulaci&oacute;n, la warfarina es un f&aacute;rmaco eficaz para
reducir la morbimortalidad de las complicaciones relacionadas con la tromboembolia, siempre y
cuando se puedan mantener los niveles adecuados de anticoagulaci&oacute;n. Para ello, hay que tener
en cuenta dos aspectos fundamentales: el primero es la innumerable lista de condiciones cl&iacute;nicas,
demogr&aacute;ficas, interacciones medicamentosas y dietarias del paciente, que llevan a que sea dificultoso
mantener un rango &oacute;ptimo de anticoagulaci&oacute;n (p. ej., escala SAMe-TT2R2); el segundo es
la adherencia terap&eacute;utica.</p>
<p class="text-justify">
La adherencia a la warfarina afecta el tiempo en rango terap&eacute;utico de los pacientes. En el estudio
IN-RANGE, con un dise&ntilde;o de cohorte prospectivo, 136 pacientes (media de edad 58 a&ntilde;os) de tres
cl&iacute;nicas de anticoagulaci&oacute;n tratados con warfarina, que ten&iacute;an que cumplir una RIN objetivo entre
2 y 3, fueron observados por una media de 32 semanas con un sistema de control de la medicaci&oacute;n
en la tapa de las botellas del anticoagulante (entre ellos un 40% de los pacientes estaban
fibrilados y un 40% ten&iacute;an antecedentes de TVP/TEP). El 92% hab&iacute;an presentado un olvido o una
apertura de la botella extra; un 36% hab&iacute;an olvidado un 20% de las aperturas de la botella; un
4% hab&iacute;an presentado un 10% de olvido en las aperturas. En an&aacute;lisis multivariado, se evidenci&oacute;
una asociaci&oacute;n entre los olvidos de toma y el rango sub&oacute;ptimo de anticoagulaci&oacute;n. Por cada 10%
de olvido de tomas, se incrementaba un 14% del odds de rango sub&oacute;ptimo de anticoagulaci&oacute;n
(p < 0,001). La sobredosificaci&oacute;n con warfarina en m&aacute;s del 10% de los d&iacute;as se asoci&oacute; a un rango
supra&oacute;ptimo de anticoagulaci&oacute;n (OR: 1,73; IC 95%: 1,09 a 2,74).</p>
<p class="text-justify">
El mantenimiento de la adherencia a largo plazo de los pacientes anticoagulados con la warfarina
sigue siendo un importante reto debido a los riesgos de las complicaciones (sangrados), y a la
necesidad de controles y ajuste de dosis frecuentes.</p>
<p class="text-justify">
Los estudios observacionales vinculan una serie de factores relacionados con la baja adherencia
al tratamiento con warfarina:</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">
1. Edad joven (< 65 a&ntilde;os).</p>
<p class="vinieta text-justify">
2. Sexo masculino.</p>
<p class="vinieta text-justify">
3. Escasos controles de anticoagulaci&oacute;n.</p>
<p class="vinieta text-justify">
4. Menor puntaje <a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a>.</p>
<p class="vinieta text-justify">
5. Deterioro cognitivo.</p>
<p class="vinieta text-justify">
6. Baja condici&oacute;n socioecon&oacute;mica.</p>
<p class="vinieta text-justify">
7. Falta de vivienda.</p>
<p class="vinieta text-justify">
8. Alto nivel educativo.</p>
</blockquote>
<p class="text-justify">
En el estudio ATRIA, m&aacute;s del 25% de los pacientes interrumpieron el tratamiento con warfarina
durante el primer a&ntilde;o de anticoagulaci&oacute;n. Estos resultados son compatibles con los de otros ensayos
cl&iacute;nicos donde se evidenci&oacute; una suspensi&oacute;n del 22% en el primer a&ntilde;o y del 33% durante una
media de 2,7 a&ntilde;os en estudios que compararon warfarina con tratamientos alternativos.</p>
<p class="text-justify">
Cuando se eval&uacute;a la tasa de suspensi&oacute;n de la warfarina durante el primer a&ntilde;o en pacientes mayores
de 79 a&ntilde;os, esta llega valores cercanos al 30%. Si bien los episodios de sangrado pueden
explicar, en parte, esta suspensi&oacute;n, las tasas de interrupci&oacute;n del anticoagulante no relacionadas
con episodios de sangrado son mayores.</p>
<p class="text-justify">
Con respecto a los nuevos anticoagulantes orales, puede aplicarse la frase de Charles Everett Koop:
&quot;Las drogas no funcionan en pacientes que no las toman&quot;. En el estudio ROCKET se evidenci&oacute; que
los pacientes que recibieron rivaroxab&aacute;n (&quot;poblaci&oacute;n en tratamiento&quot;) presentaron un menor riesgo
de ACV isqu&eacute;mico y embolia perif&eacute;rica cuando se los compar&oacute; con los tratados con warfarina, pero
ese beneficio no fue significativo al evaluar a la poblaci&oacute;n total de la rama de rivaroxab&aacute;n (&quot;intenci&oacute;n
de tratar&quot;) (Figura 3). Las causas de la no adherencia tambi&eacute;n son multifactoriales, como en el
caso de los dicumar&iacute;nicos. Pero el efecto anticoagulante de este grupo de f&aacute;rmacos (ajustando las
dosis seg&uacute;n el filtrado glomerular y teniendo en cuenta las escasas interacciones medicamentosas)
depende mucho m&aacute;s de la adherencia que de otros factores: cl&iacute;nicos, demogr&aacute;ficos, alimenticios
y diet&eacute;ticos del paciente.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 3.</b> Beneficio en aquellos pacientes adherentes al tratamiento m&eacute;dico (estudio ROCKET AF).
</h2>
<hr class="linea" />
<img src="img/053_03.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Adherence to long-term therapy: evidence for action. World Health Organization, 2003.
</li>
<li class="recomendada text-justify">Aslam F, et al. Hot Topics Cardiol 2012;7(28):7-14.
</li>
<li class="recomendada text-justify">Fang MC, Go AS, et al. Warfarin discontinuation after starting warfarin for atrial fibrillation. Circ Cardiovasc Qual
Outcomes 2010;3:624-31.
</li>
<li class="recomendada text-justify">Kneeland PP, Fang MC. Current issues in patient adherence and persistence: focus on anticoagulants for the
treatment and prevention of thromboembolism. 2010;4:51-60. http://dx.doi.org/10.2147/PPA.S6101
</li>
<li class="recomendada text-justify">Michael Ho P, Bryson CL, et al. Medication adherence. its importance in cardiovascular outcomes. Circulation
2009;119:3028-35.
</li>
<li class="recomendada text-justify">Osterberg L, Blaschke T. Adherence to medication. N Engl J Med 2005;353:487-97.
</li>
<li class="recomendada text-justify">Patel MR, et al. Rivaroxaban versus warfarin in nonvalvular atrial fibrillation. N Engl J Med 2011;365:883-91.</li>