<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	<p>&iquest;C&Oacute;MO SE PUEDE MEJORAR LA ADHERENCIA DE LOS PACIENTES?</p>
	</div>
	<div class="col-lg-1">
	<span class="cuadro">54</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Es fundamental generar una buena relaci&oacute;n m&eacute;dico-paciente y reconocer que la falta de adherencia
es un problema. Se deben establecer diferentes estrategias para mejorar el cumplimiento terap&eacute;utico;
la indicaci&oacute;n de medicamentos en una sola dosis diaria puede mejorarla hasta un 26%.</p>
<p class="text-justify">
Para poder solucionar el problema de la adherencia, primero hay que darse cuenta de su presencia;
el primer obst&aacute;culo por superar es la falta de conocimiento de esta problem&aacute;tica por parte de los
equipos de salud.</p>
<p class="text-justify">
Es indispensable crear una buena relaci&oacute;n m&eacute;dico-paciente. La toma de decisiones debe ser compartida,
utilizando la evidencia cient&iacute;fica y la experiencia por parte del m&eacute;dico, sumadas al respeto
de los intereses del paciente. Brindar asesoramiento al paciente sobre las ventajas y desventajas
de cada f&aacute;rmaco prescripto es una de las bases para mejorar la adherencia. Hay que suministrar
por escrito las reglas para tomar la medicaci&oacute;n, generar una relaci&oacute;n emp&aacute;tica y brindar toda la
informaci&oacute;n necesaria para que el paciente pueda comprender su enfermedad.</p>
<p class="text-justify">
Al analizar el perfil cl&iacute;nico de los pacientes adultos anticoagulados con warfarina, con una media
de edad de 78 a&ntilde;os, la fibrilaci&oacute;n auricular es la indicaci&oacute;n de esta terap&eacute;utica en un 60%, la
combinaci&oacute;n de insuficiencia card&iacute;aca e hipertensi&oacute;n arterial se puede encontrar en un 40% de la
poblaci&oacute;n, y el porcentaje de poblaci&oacute;n que utiliza cinco o m&aacute;s f&aacute;rmacos (excluida la warfarina)
es del 81%. La polifarmacia es un fen&oacute;meno que lleva al incumplimiento terap&eacute;utico y, a su vez,
produce el mayor n&uacute;mero de interacciones f&aacute;rmaco-f&aacute;rmaco. Esta problem&aacute;tica, junto con una tasa
mayor de comorbilidades en la poblaci&oacute;n a&ntilde;osa, ocasiona una disminuci&oacute;n del tiempo en rango
terap&eacute;utico de la anticoagulaci&oacute;n.</p>
<p class="text-justify">
Las revisiones realizadas en la literatura m&eacute;dica sobre adherencia confirman una relaci&oacute;n inversa
entre el n&uacute;mero de dosis por d&iacute;a y la tasa de obediencia. Por eso, es muy importante disminuir
la complejidad del r&eacute;gimen terap&eacute;utico. Una simple dosificaci&oacute;n (&quot;una p&iacute;ldora una vez por d&iacute;a&quot;)
puede ayudar para maximizar la adherencia, sobre todo en los pacientes con enfermedades cr&oacute;nicas,
que a menudo toman m&aacute;s de un medicamento. Por ejemplo, 32 millones de estadounidenses
toman tres o m&aacute;s f&aacute;rmacos diarios, y los mayores de 75 a&ntilde;os tienen un promedio de tres enfermedades
cr&oacute;nicas y deben tomar cinco medicamentos por d&iacute;a.</p>
<p class="text-justify">
Una revisi&oacute;n sistem&aacute;tica realizada por Claxton y cols. de 76 estudios publicados entre 1986 y 2000
evalu&oacute; la adherencia al tratamiento m&eacute;dico seg&uacute;n la frecuencia de dosis (Figura 1). La media de
adherencia fue del 71% y declin&oacute; con el aumento del n&uacute;mero de dosis: una dosis/d&iacute;a 79 &plusmn; 14%,
dos dosis/d&iacute;a 69 &plusmn; 15%, tres dosis/d&iacute;a 65 &plusmn; 16% y cuatro dosis/d&iacute;a 51 &plusmn; 20% (p < 0,001) entre
los diferentes esquemas de dosis.</p>
<p class="text-justify">
Otro estudio compar&oacute; las tasas de adherencia de una vez por d&iacute;a (QD) frente a dos veces por d&iacute;a
(BID) de dosificaci&oacute;n de la medicaci&oacute;n cr&oacute;nica en pacientes con fibrilaci&oacute;n auricular no valvular. En
total fueron 8.256 pacientes con r&eacute;gimen de QD y 2.441 con r&eacute;gimen de BID. La duraci&oacute;n media
de la exposici&oacute;n a la terapia para QD y BID fue de 447 y 406 d&iacute;as (p < 0,001), respectivamente.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 1.</b> Adherencia al tratamiento seg&uacute;n la frecuencia de dosis. Revisi&oacute;n de 76 estudios entre 1986-2000
</h2>
<hr class="linea" />
<img src="img/054_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
AJ Claxton et al, Clinical Terapeutics 2001; 34-1296-1310.
</h2>
<p class="text-justify">
El 75,3% de los pacientes con el r&eacute;gimen de una vez por d&iacute;a y el 70,4% de aquellos con el de dos
veces por d&iacute;a eran adherentes (p < 0,001) a los 12 meses; la proporci&oacute;n de pacientes adherentes
para QD y BID fue de 56,5 y 49,6% (p < 0,001), respectivamente. El odds ratio ajustado (IC 95%)
de la adhesi&oacute;n para QD en relaci&oacute;n con BID fue de 1,26 (1,13 a 1,41). Este estudio demuestra
que los pacientes con fibrilaci&oacute;n auricular no valvular tratados con un r&eacute;gimen de dosificaci&oacute;n de
una vez por d&iacute;a tienen un 26% m&aacute;s probabilidades de cumplimiento terap&eacute;utico que los sujetos
con un r&eacute;gimen de dos veces por d&iacute;a.</p>
<p class="text-justify">
A continuaci&oacute;n se resumen las diferentes estrategias para mejorar la adherencia al r&eacute;gimen terap&eacute;utico:</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">
1. Identificar la baja adherencia: citas perdidas, falta de respuesta a la medicaci&oacute;n, preguntar
acerca de las barreras de adherencia sin confrontar al paciente.</p>
<p class="vinieta text-justify">
2. Hacer hincapi&eacute; en la importancia del r&eacute;gimen terap&eacute;utico establecido y de la adherencia.</p>
<p class="vinieta text-justify">
3. Evaluar los sentimientos del paciente con respecto a su capacidad para seguir el r&eacute;gimen
terap&eacute;utico.</p>
<p class="vinieta text-justify">
4. Dar instrucciones simples, claras y simplificar al m&aacute;ximo el r&eacute;gimen terap&eacute;utico.</p>
<p class="vinieta text-justify">
5. Escuchar al paciente y personificar el r&eacute;gimen terap&eacute;utico de acuerdo con los deseos de
este.</p>
<p class="vinieta text-justify">
6. Obtener ayuda de miembros de la familia, amigos y servicios comunitarios, si es necesario.</p>
<p class="vinieta text-justify">
7. Considerar la posibilidad de prescribir medicamentos que favorezcan la adherencia: utilizar
los que puedan administrarse una vez por d&iacute;a (Tabla 1), los de liberaci&oacute;n prolongada o los de
aplicaci&oacute;n transd&eacute;rmica.</p>
</blockquote>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 1.</b> Como garantizar el efecto terap&eacute;utico &iquest;Una o dos tomas diarias?
</h2>
<img src="img/054_02.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="letra_pie">
<p class="text-justify">
Base de datos de especificaciones de pacientes con FA, Canad&aacute;, 2004-2009 (n = 10.697) - antidiab&eacute;ticos,
antihipertensores, ACa, diur&eacute;ticos.</p>
<p class="text-justify">
1D vs 2D &quot;asociado con una probabilidad de adherencia ~26% superior&quot;.</p>
<p class="text-justify">
Adherencia: &iacute;ndice de utilizaci&oacute;n del medicamento &ge; 0,8 o proporci&oacute;n de d&iacute;as cubiertos &ge; 0,8; persistencia
= &ge; 30 d&iacute;as sin interrupci&oacute;n.</p>
<p class="text-justify">
Lalibert&eacute; et al. Adv Ther 2012;29:675-690.
</p>
</h2>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Claxton AJ, et al. A systematic review of the associations between dose regimens and medication compliance.
Clin Therap 2001.</li>
<li class="recomendada text-justify">Coleman CI, Limone B, et al. Dosing frequency and medication adherence in chronic disease. J Manag Care
Pharm 2012;18(7):527-39.</li>
<li class="recomendada text-justify">L&aacute;inez-S&aacute;nchez LA, Villalobos-Masis C. Perfil cl&iacute;nico de los pacientes adultos mayores anticoagulados con warfarina
del Hospital Nacional de Geriatr&iacute;a y Gerontolog&iacute;a. Acta Med Costarric 2011:53(4).</li>
<li class="recomendada text-justify">Lalibert&eacute; F, Nelson WW, Lefebvre P, et al. Impact of daily dosing frequency on adherence to chronic medications
among nonvalvular atrial fibrillation patients. Adv Ther 2012;29(8):675-90.
</li>
<li class="recomendada text-justify">Osterberg L, Blaschke T. Adherence to medication. N Engl J Med 2005;353:487-97.</li>