<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;ES PREFERIBLE LA ADMINISTRACI&Oacute;N DE LA DROGA UNA VEZ AL D&Iacute;A O DOS VECES AL D&Iacute;A?  
	</div>
	<div class="col-lg-1">
	<span class="cuadro">55</span>
	</div>
	</div>
</h1>
<p class="text-justify">
<h2 class="subtitulo">
Una dosis &uacute;nica diaria es posible y conveniente para aumentar la adherencia a la medicaci&oacute;n
</h2>
<p></p>
<p></p>
<p></p>
Si todos los NACO tienen una vida media similar, por qu&eacute; rivaroxaban y edoxaban se emplean en
una sola dosis diaria y apixab&aacute;n y dabigatr&aacute;n en dos? A priori la administraci&oacute;n &uacute;nica se asocia
con un pico m&aacute;ximo m&aacute;s elevado y un valle m&aacute;s profundo compensado por la mayor comodidad
de administraci&oacute;n. Si la concentraci&oacute;n m&aacute;xima C<sub>max</sub> correlaciona con mayor posibilidad de efecto
secundario (sangrado) y la m&iacute;nima (la anterior a la siguiente dosis) o Ctrough es lo suficientemente
baja como para restar eficacia, la dosis &uacute;nica diaria no debe preferirse y es preferible dividirla en
dos para tener niveles m&aacute;s estables de C<sub>max</sub> y C<sub>trough</sub>.</p>
<p class="text-justify">
En el caso del rivaroxab&aacute;n estos par&aacute;metros se exploraron durante la fase II de desarrollo, la misma
dosis total diaria dada 1xd tiene mayor C<sub>max</sub> (~20%) y menor C<sub>trough</sub> (~60%) comparada con 2xd. Ya
se hab&iacute;a establecido la dosis &uacute;nica de 10 mg/d&iacute;a para los estudios RECORD en profilaxis de cirug&iacute;a
ortop&eacute;dica y se desconoc&iacute;a si en tratamiento de trombosis venosa profunda esquemas de una sola
dosis diaria ser&iacute;an efectivos. Dos estudios diferentes se encargaron de hallar la mejor dosis y forma
de administraci&oacute;n para lo que luego ser&iacute;an la fase III en tromboembolismo venoso &#9472; TEV-(Ensayos
EINSTEIN) y FA (Ensayo ROCKET-AF). El primero, denominado ODIXa-DVT analiz&oacute; la evoluci&oacute;n de
613 pacientes con TVP proximal sintom&aacute;tica y sin embolia pulmonar recibiendo en forma randomizada
10, 20 o 30 mg de rivaroxaban dos veces por d&iacute;a o 40 mg una vez por d&iacute;a versus el est&aacute;ndar
de tratamiento (enoxaparina 1 mg/kg SC dos veces al d&iacute;a seguido de warfarina). El punto primario
de eficacia fue la mejor&iacute;a de la masa tromb&oacute;tica (n&uacute;mero de segmentos venosos comprometidos,
evaluado por ultrasonido con una modificaci&oacute;n del puntaje de Marder) a 3 meses, sin recurrencia
cl&iacute;nica de o muerte por TEV. El grupo de tratamiento convencional mostr&oacute; esa mejor&iacute;a en el 46%
de los pacientes y el grupo rivaroxaban en 44 a 59% seg&uacute;n las dosis evaluadas sin hallar relaci&oacute;n
entre dosis y eficacia. S&iacute; hubo relaci&oacute;n entre dosis y la suma de sangrado mayor y menor (5% para
las bajas dosis y 11,6% para las altas) que se comparan con 6,3% para enoxaparina/warfarina.
El segundo estudio, EINSTEIN DVT FASE II, compar&oacute; dosis &uacute;nicas de 20-30 y 40 mg de rivaroxaban
con heparina (no fraccionada o de bajo PM)/warfarina en 543 pacientes similares a los del ODIXa-
DVT con iguales metas de eficacia y seguridad. Hubo empeoramiento de la masa tromb&oacute;tica o de
eventos cl&iacute;nicos desfavorables de TEV en 5,4% a 6,6% de los randomizados a rivaroxaban y 9.9%
del grupo de tratamiento est&aacute;ndar. No se observ&oacute; relaci&oacute;n dosis-respuesta para eficacia (lo que
sugiere un efecto meseta m&aacute;s all&aacute; de los 20 mg) e, inversamente al primer estudio, tampoco se
apreci&oacute; para sangrado cl&iacute;nicamente relevante (2,9-7,5% con rivaroxab&aacute;n y 8,8% con est&aacute;ndar).
La conclusi&oacute;n con ambos ensayos es que dosis m&aacute;s all&aacute; de 20 mg de rivaroxaban son innecesarias,
dosis &uacute;nicas diarias tienen una eficacia similar a dos dosis diarias y que el sangrado relaciona m&aacute;s
con concentraciones altas sostenidas que con las producidas por el pico de acci&oacute;n del f&aacute;rmaco.
Esto dio la base de la elecci&oacute;n de 20 mg 1 vez al d&iacute;a para los ensayos en fase III subsiguientes
(Figura 1).
La ventaja mayor de una sola dosis diaria es el aumento de la adherencia.
<h2 class="titulo-figura">
<b>Figura 1.</b> Resultados de estudios en Fase II con rivaroxab&aacute;n en tratamiento de TVP. Eficacia primaria.
</h2>
<hr class="linea" />
<img src="img/055_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
AgneIII G et al. Circulation 2007;116:180; 2 Buller HR et al. Blood 2003;112:2242.
</h2>
<p class="text-justify">
En FA, la diferencia de adherencia fue de 75,3 vs. 70,4%, lo que representa una diferencia en
proporci&oacute;n de d&iacute;as cubiertos 23% mayor. Esto es especialmente importante en medicamentos de
acci&oacute;n corta como los anticoagulantes orales de acci&oacute;n directa donde la omisi&oacute;n de una dosis es
m&aacute;s relevante que en el caso de los dicumar&iacute;nicos.</p>
<p class="text-justify">
El otro agente anti-Xa oral que se emplea en dosis &uacute;nica diaria es el edoxaban. En la fase II de
b&uacute;squeda de dosis en FA3, se efectu&oacute; un estudio multinacional de grupo paralelos randomizados
1.146 pacientes a edoxab&aacute;n 30 mg dosis &uacute;nica diaria o dividida en dos, 60 mg con las mismas
variables o warfarina INR 2-3. La incidencia de sangrado mayor y no mayor cl&iacute;nicamente relevante
fue significativamente mayor con edoxab&aacute;n 60 mg 2xd y 30 mg 2xd. Las dosis &uacute;nicas diarias de
30 y 60 mg tuvieron un sangrado comparable a warfarina (Figura 2). El sangrado correlacion&oacute; con
Ctrough que con Cmax y fueron mucho mayores en la administraci&oacute;n 2xd.</p>
<p class="text-justify">
La Figura 3 tomado de Weitz et al. Thromb Haemost 2010, muestra las tasas de sangrado en este
estudio y su relaci&oacute;n con la concentraci&oacute;n trough de edoxaban.</p>
<p class="text-justify">
&iquest;Ha sido relevante la elecci&oacute;n de una o dos dosis para disminuir sangrado?</p>
<p class="text-justify">
Hay s&oacute;lo dos maneras de contestar con certeza esta pregunta: comparar en un mismo estudio una
dosis &uacute;nica o dividida en dos tomas de un mismo producto o comparar en poblaciones con FA de
igual riesgo hemorr&aacute;gico por HASBLED un producto que se administra en dosis diaria con otro que
se toma cada 12 hs. Dichos estudios no han sido efectuados por lo que, en ausencias de comparaciones
directas, s&oacute;lo contamos con meta-an&aacute;lisis sobre incidencia de hemorragia, el &uacute;ltimo de los
cuales 6 incluye 102.607 pacientes con FA y TEV tratados con dabigatr&aacute;n, rivaroxab&aacute;n, apixab&aacute;n y
edoxab&aacute;n en 12 estudios randomizados de fase III contra el mismo comparador (warfarina). En la
Tabla 1 se resumen sus hallazgos.</p>
<p class="text-justify">
Este meta-an&aacute;lisis muestra que las nuevas drogas producen disminuci&oacute;n de sangrado mayor, fatal,
cl&iacute;nicamente relevante y total, sin aumentar la hemorragia gastrointestinal. En el an&aacute;lisis de subgrupos,
el sangrado mayor muestra reducci&oacute;n de sangrado significativo (p = 0,006) con dabigatr&aacute;n
(dosis 2 xd) y edoxab&aacute;n (dosis 1xd) y no con apixab&aacute;n (2xd) (p = 0,08) o rivaroxab&aacute;n (1xd)
(p = 0,18). Estos resultados est&aacute;n influenciados por el efecto del ROCKET-AF que estudi&oacute; una
poblaci&oacute;n de mayor riesgo hemorr&aacute;gico. En los otros sangrados de la tabla el comportamiento de
estas drogas ya sea se empleen una o dos veces diarias o que inhiban blancos terap&eacute;uticos distintos,
no muestran diferencias entre s&iacute;.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 2.</b> Tasas de sangrado seg&uacute;n dosis de edoxab&aacute;n.
</h2>
<hr class="linea" />
<img src="img/055_02.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
Weitz et al. Thromb Haemost 2010.
</h2>

<h2 class="titulo-figura">
<b>Figura 3.</b> Tasas de sangrado seg&uacute;n concentraci&oacute;n plasm&aacute;tica de edoxab&aacute;n.
</h2>
<hr class="linea" />
<img src="img/055_03.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
Weitz et al. Thromb Haemost 2010.
</h2>

<h2 class="titulo-figura">
<b>Tabla 1.</b> Comparativa de sangrado entre NACO frente a warfarina (meta-an&aacute;lisis).
</h2>
<img src="img/055_04.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="letra_pie">
Tomada de Adisaksopha et al. Blood 2014.
</h2>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Adisaksopha ChCh, Crowther M, Isayama T, Lim W. The Impact of Bleeding Complications in Patients Receiving
Target-Specific Oral Anticoagulant: A Systematic Review and Meta-Analysis. Blood. 2014 Aug 22.
pii: blood-2014-07-590323.
</li>
<li class="recomendada text-justify">
Agnelli G, Gallus A, Goldhaber SZ, Haas S, Huisman M, et al. Treatment of Proximal Deep-Vein Thrombosis With
the Oral Direct Factor Xa Inhibitor Rivaroxaban (BAY 59-7939). Circulation. 2007;116:180-87.
</li>
<li class="recomendada text-justify">
Buller HR, Lensing AWA, Prins MH, Agnelli G, Cohen A, et al. Adose-ranging study evaluating once-daily oral
administration of the factor Xa inhibitor rivaroxaban in the treatment of patients with acute symptomatic deep vein
thrombosis: the Einstein&#9472;DVT Dose-Ranging Study. Blood. 2008;112:2242-47.
</li>
<li class="recomendada text-justify">
Lalibert&eacute; F, Nelson WW, Lefebvre P, Schein JR, Rondeau-Leclaire J, et al. Impact of daily dosing frequency on adherence
to chronic medications among nonvalvular atrial fibrillation patients.
</li>
<li class="recomendada text-justify">
Saini SD, Schoenfeld P, Kaulback K, Dubinsky MC. Effect of medication dosing frequency on adherence in chronic
diseases. American Journal of Managed Care 2009; 15(6): e22-e33.
</li>
<li class="recomendada text-justify">
Weitz JI, Connolly SJ, Patel I, Salazar D, Rohatagi S, et al. Randomised, parallel-group, multicentre, multinational
phase 2 study comparing edoxaban, an oral factor Xa inhibitor, with warfarin for stroke prevention in patients with
atrial fibrillation.Thromb Haemost. 2010;104(3):633&#9472;41.</li>