<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	 &iquest;CU&Aacute;L ES EL RIESGO DE SANGRADO EN LOS PACIENTES CON EDAD AVANZADA (> 75 A&Ntilde;OS)? 
	</div>
	<div class="col-lg-1">
	<span class="cuadro">57</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La edad avanzada mostr&oacute;, en la mayor&iacute;a de los estudios, asociarse a un incremento del riesgo de
hemorragia grave. Los pacientes a&ntilde;osos tienden el doble de riesgo de sangrado y el riesgo relativo
de hemorragia intracraneal es 2,5 (IC 95%: 2,3 a 9,4) veces mayor en los pacientes de m&aacute;s de
85 a&ntilde;os en comparaci&oacute;n con los de 70 a 74 a&ntilde;os. En el estudio AFFIRM (Atrial Fibrillation
Follow-up Investigation of Rhythm Management) el riesgo de hemorragia grave se incrementaba 5%
por cada a&ntilde;o de edad.</p>
<p class="text-justify">
Las tasas de sangrado informadas por los estudios de fibrilaci&oacute;n auricular var&iacute;an entre 1,3 y 7,2%,
lo que puede deberse a las diferentes caracter&iacute;sticas poblacionales y metodolog&iacute;as de los estudios.
Adem&aacute;s, los estudios iniciales con warfarina excluyeron a casi el 90% de los individuos del
screening y seleccionaron a pacientes con menor riesgo de sangrado y menor edad. Es posible,
entonces, que el riesgo real de sangrado en la poblaci&oacute;n a&ntilde;osa no se conozca con exactitud.
La edad se asocia tambi&eacute;n al riesgo de ca&iacute;das y la decisi&oacute;n de anticoagulaci&oacute;n en estos pacientes
es compleja. Un 33% de los pacientes a&ntilde;osos sufren ca&iacute;das, aproximadamente 1,8 ca&iacute;das por
a&ntilde;o, y un 10% de ellas producen lesiones serias, como fracturas, traumatismos craneoencef&aacute;licos
o aun la muerte. El tipo m&aacute;s com&uacute;n de trauma cerebral por ca&iacute;das es el hematoma subdural, de
los cuales un 50% se deben a esas ca&iacute;das, por lo que deber&aacute; evaluarse en cada caso la relaci&oacute;n
riesgo-beneficio de la anticoagulaci&oacute;n en estos pacientes.</p>
<p class="text-justify">
En un metan&aacute;lisis realizado por Ruff y cols., se compar&oacute; la eficacia y seguridad de los nuevos
anticoagulantes orales frente a la warfarina en pacientes con fibrilaci&oacute;n auricular. Cuando se eval&uacute;a
la hemorragia grave teniendo en cuenta la edad del paciente (Figura 1), en los menores de
75 a&ntilde;os se evidencia un beneficio significativo a favor del uso de los nuevos anticoagulantes orales
(OR: 0,79; IC 95%: 0,67 a 0,94), y en los de 75 a&ntilde;os o mayores se observ&oacute; una tendencia no
significativa a favor estos &uacute;ltimos (OR: 0,93; IC 95%: 0,74 a 1,17).</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 1.</b> Riesgo de sangrado seg&uacute;n edad y droga anticoagulante.
</h2>
<hr class="linea" />
<img src="img/057_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
Ruff C.T. Lancet 2014; 383:955-962.
</h2>
<p class="text-justify">
La mayor edad est&aacute; asociada a un aumento del riesgo de sangrado y est&aacute; presente en la mayor&iacute;a
de los puntajes de riesgo hemorr&aacute;gico. Sin embargo, como ya se dijo, a mayor edad mayor riesgo
tromboemb&oacute;lico, por lo que no deber&iacute;a privarse a los pacientes de tratamiento antitromb&oacute;tico s&oacute;lo
por la edad. Lamentablemente, en la pr&aacute;ctica diaria esta es la principal raz&oacute;n que esgrimen los
m&eacute;dicos para no anticoagular a los pacientes, con la consecuente exposici&oacute;n a accidentes tromboemb&oacute;licos
derivada de esta conducta.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
La edad no es una contraindicaci&oacute;n para la anticoagulaci&oacute;n.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
DiMarco JP, Flaker G, Waldo AL, Corley SD, Greene HL, Safford RE, et al. Factors affecting bleeding risk during
anticoagulant therapy in patients with atrial fibrillation: observations from the AFFIRM Study. Am Heart J
2005;149:650-6.
</li>
<li class="recomendada text-justify">
Fang MC, Chang Y, Hylek EM, Rosand J, Greenberg SM, Go AS, et al. Advanced age, anticoagulation intensity,
and risk for intracranial hemorrhage among patients taking warfarin for atrial fibrillation. Ann Intern Med
2004;141:745-52.
</li>
<li class="recomendada text-justify">
Gregory Y.H. Lip, Felicita Andreotti, et al. Bleeding risk assessment and management in atrial fibrillation patients:
a position document from the European Heart Rhythm Association, endorsed by the European Society of Cardiology
Working Group on Thrombosis. Europace 2011;13(5):723-46.
</li>
<li class="recomendada text-justify">
Hutten BA, Lensing AW, Kraaijenhagen RA, Prins MH. Safety of treatment with oral anticoagulants in the elderly.
A systematic review. Drugs Aging 1999;14:303-12.
</li>
<li class="recomendada text-justify">
Ruff CT, Giugliano RP, et al. Comparison of the efficacy and safety of new oral anticoagulants with warfarin in
patients with atrial fibrillation: a meta-analysis of randomised trials. Lancet 2014;383(9921):955-62.
</li>
<li class="recomendada text-justify">
Tinetti ME, Speechley M, Ginter SF. Risk factors for falls among elderly persons living in the community. N Engl
J Med 1988;319:1701-7.</li>