<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	 &iquest;CU&Aacute;LES SON LAS CONSECUENCIAS EN LOS PACIENTES QUE REPITEN UN NUEVO ACCIDENTE CEREBROVASCULAR? 
	</div>
	<div class="col-lg-1">
	<span class="cuadro">58</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Los pacientes con fibrilaci&oacute;n auricular tienen cinco veces m&aacute;s riesgo de eventos cerebrovasculares
que los pacientes con ritmo sinusal. La presencia o la ausencia de otros factores de riesgo hacen
altamente variable este incremento de riesgo, como muestran las escalas CHADS<sub>2</sub> y CHA<sub>2</sub>DS<sub>2</sub>-VASc.
Por lo tanto, la evaluaci&oacute;n del riesgo de ACV en las estrategias de prevenci&oacute;n es un factor crucial en
el tratamiento de estos pacientes.</p>
<p class="text-justify">
Un ACV o AIT previo, la edad avanzada, y la hipertensi&oacute;n arterial son los principales factores que
aumentan el riesgo de recurrencias.</p>
<p class="text-justify">
La presencia de fibrilaci&oacute;n auricular en el contexto de un ACV isqu&eacute;mico se asocia con el doble
de mortalidad, tanto en hombres como en mujeres, y aun luego de ajustar para factores como
enfermedad card&iacute;aca previa.</p>
<p class="text-justify">
En los pacientes con fibrilaci&oacute;n auricular la mortalidad anual es de alrededor del 4%, en el 10% de
los casos la muerte se asocia a ACV isqu&eacute;mico o hemorr&aacute;gico.</p>
<p class="text-justify">
La fibrilaci&oacute;n auricular se asocia a ACV isqu&eacute;micos m&aacute;s severos y AIT de mayor duraci&oacute;n que los
asociados a enfermedad carot&iacute;dea o de los peque&ntilde;os vasos cerebrales, debido posiblemente a la
embolizaci&oacute;n de part&iacute;culas de mayor tama&ntilde;o en el caso de la fibrilaci&oacute;n.</p>
<p class="text-justify">
La tasa de eventos hemisf&eacute;ricos vs. retinianos es de 25:1 en la fibrilaci&oacute;n auricular y de 2:1 en la
enfermedad carot&iacute;dea.</p>
<p class="text-justify">
Los pacientes anticoagulados con fibrilaci&oacute;n auricular t&iacute;picamente tienen infartos m&aacute;s peque&ntilde;os
que los pacientes no anticoagulados. Esto se asocia posiblemente a una mayor frecuencia de
eventos no cardioemb&oacute;licos y &eacute;mbolos m&aacute;s peque&ntilde;os en estos sujetos.</p>
<p class="text-justify">
La recurrencia de eventos cerebrovasculares en pacientes que ya han sufrido un primer evento
suele asociarse a eventos de mayor extensi&oacute;n y gravedad. La mortalidad se incrementa en forma
alarmante (Tabla 1).</p>
<p class="text-justify">
La historia de un evento emb&oacute;lico previo es el factor de riesgo m&aacute;s potente para la ocurrencia de un
evento recurrente. Esto se refleja en el puntaje otorgado por las escalas CHADS<sub>2</sub> y CHA<sub>2</sub>DS<sub>2</sub>-VASc
de riesgo de eventos.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 1.</b> Consecuencias de repetir un nuevo ACV.
</h2>
<img src="img/058_01.jpg" alt="" width="100%" class="img-responsive center-block">
<p class="text-justify">
El riesgo de recurrencia en las primeras semanas es el m&aacute;s alto, de un 3 a 5%, basado en la rama
de control de los grandes ensayos aleatorizados. Un riesgo de 12% por a&ntilde;o se ha informado en
pacientes no tratados a los 2 o 3 a&ntilde;os despu&eacute;s del primer ACV. El alto riesgo de recurrencia es la
base de la indicaci&oacute;n de anticoagulaci&oacute;n por tiempo indefinido en estos casos.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
El ACV isqu&eacute;mico relacionado con la fibrilaci&oacute;n auricular es m&aacute;s grave, tiene mayor recurrencia y
conlleva un peor pron&oacute;stico funcional.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Forleo GB, Tondo C. Atrial fibrillation: cure or treat? Ther Adv Cardiovasc Dis 2009;3:187-96.
</li>
<li class="recomendada text-justify">
Jais P, Cauchemez B, Macle L, et al. Catheter ablation versus antiarrhythmic drugs for atrial fibrillation: the A4
study. Circulation 2008;118:2498-505.
</li>
<li class="recomendada text-justify">
Oral H, Chugh A, Ozaydin M, et al. Risk of thromboembolic events after percutaneous left atrial radiofrequency
ablation of atrial fibrillation. Circulation 2006;114:759-65.</li>