<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;CON QU&Eacute; F&Aacute;RMACOS GENERAN INTERACCI&Oacute;N MEDICAMENTOSA LOS ANTICOAGULANTES CL&Aacute;SICOS?  
	</div>
	<div class="col-lg-1">
	<span class="cuadro">59</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Los antagonistas de la vitamina K tienen numerosas interacciones, tanto farmacol&oacute;gicas como
alimentarias. Dichas interacciones puedan darse a nivel gastrointestinal (modificaci&oacute;n de la flora
intestinal), enzim&aacute;tico (inducci&oacute;n o inhibici&oacute;n) o por su uni&oacute;n a las prote&iacute;nas (competencia en su
uni&oacute;n). Esto puede potenciar su efecto anticoagulante con un incremento del riesgo hemorr&aacute;gico o
una disminuci&oacute;n de su efecto con un aumento del riesgo de eventos cardioemb&oacute;licos.</p>
<p class="text-justify">
Es de suma importancia conocer los medicamentos que pueden interaccionar con los antagonistas
de la vitamina K, no con el objetivo de prescindir de los ellos si as&iacute; se requiere, sino para poder realizar
un control de la coagulaci&oacute;n a los 2 o 3 d&iacute;as de haber comenzado el tratamiento, de manera de poder
ajustar la posolog&iacute;a del anticoagulante (y repetir el proceso cuando se retire el f&aacute;rmaco en cuesti&oacute;n).
Las interacciones de la warfarina con otros medicamentos se pueden clasificar como: farmacocin&eacute;ticas,
ya que alteran la concentraci&oacute;n de warfarina plasm&aacute;tica, o farmacodin&aacute;micas, que dan lugar
a cambios en la funci&oacute;n plaquetaria y la hemostasia. El conocimiento sobre el mecanismos de
estas interacciones podr&iacute;a facilitar la decisi&oacute;n sobre qu&eacute; f&aacute;rmaco prescribir en forma concomitante
y su necesidad de control m&aacute;s estricto.</p>
<p class="text-justify">
<h1 class="titulo">
TIPOS DE INTERACCIONES MEDICAMENTOSAS
</h1>
<h2 class="subtitulo">
1. FARMACOCIN&Eacute;TICAS
</h2>
<p class="text-justify">
Se basan en alteraciones en la absorci&oacute;n, distribuci&oacute;n, metabolismo y eliminaci&oacute;n, y alteran finalmente
la concentraci&oacute;n plasm&aacute;tica de la warfarina.</p>
<p class="text-justify">
Las interacciones m&aacute;s comunes involucran la inhibici&oacute;n o inducci&oacute;n del metabolismo de la warfarina.
Se debe prestar especial atenci&oacute;n a la v&iacute;a metab&oacute;lica de CYP450. La warfarina es una mezcla
rac&eacute;mica del R-is&oacute;mero (menos potente) y el S-is&oacute;mero (m&aacute;s potente). La S-warfarina es metabolizada
primariamente por la isoenzima CYP2C9, mientras que la R-warfarina es metabolizada
por CYP1A2 y 3A4. Seg&uacute;n la enzima inhibida por el f&aacute;rmaco que interaccione, el efecto sobre la
warfarina ser&aacute; cl&iacute;nicamente relevante o no. Los f&aacute;rmacos que interaccionan con el metabolismo de
CYP2C9 tendr&aacute;n un efecto importante en la RIN.</p>
<p class="text-justify">
Hay numerosos agentes que inhiben ese paso enzim&aacute;tico, como el metronidazol, la trimetoprima/
sulfametoxazol (TMP/SMX) y la amiodarona, por lo que su uso conjunto con warfarina aumenta la
RIN y el riesgo de sangrado. Adem&aacute;s, mientras que la warfarina no es afectada por la disfunci&oacute;n
renal, los niveles s&eacute;ricos de otros f&aacute;rmacos, como ciprofloxacina o TMP/SMX, pueden aumentar, lo
que afecta el metabolismo de esta. El inicio y la duraci&oacute;n de la interacci&oacute;n dependen de la concentraci&oacute;n
s&eacute;rica del f&aacute;rmaco y de su vida media.</p>
<h2 class="subtitulo">
2. FARMACODIN&Aacute;MICAS
</h2>
<p class="text-justify">
Son aquellas que no afectan la concentraci&oacute;n plasm&aacute;tica, pero compiten o alteran el sitio de
acci&oacute;n, produciendo cambios en la funci&oacute;n plaquetaria o en la hemostasia. Estas interacciones
pueden suceder cuando una medicaci&oacute;n se inicia o se interrumpe.</p>
<p class="text-justify">
Las interacciones farmacodin&aacute;micas m&aacute;s frecuentes son con los antiagregantes y los antiinflamatorios
no esteroides (Tabla 1). Los antiagregantes pueden aumentar el riesgo de sangrado sin alterar
la RIN. El uso conjunto de aspirina y warfarina aumenta el riesgo de sangrado y el de hemorragia
cerebral (1,5% anual). El celecoxib (inhibidor selectivo de la COX-2), a trav&eacute;s de la inhibici&oacute;n de la
funci&oacute;n plaquetaria, puede no potenciar el efecto anticoagulante de la warfarina, pero el riesgo de
sangrado gastrointestinal no se descarta.</p>
<h2 class="titulo-figura">
<b>Tabla 1.</b> Efecto de los NACO sobre las pruebas de coagulaci&oacute;n
</h2>
<img src="img/059_01.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="letra_pie">
TP: Tiempo de protrombina; KPTT: Tiempo parcial de tromboplastina activado; TT: Tiempo de Trombina.
</h2>
<p class="text-justify">
El tiempo que tarda en manifestarse la interacci&oacute;n es variable y depende de la interacci&oacute;n farmacodin&aacute;mica
del medicamento; en el caso de los AINE y los antiagregantes el comienzo es r&aacute;pido.
La duraci&oacute;n del efecto est&aacute; asociada a la vida media del medicamento coadministrado, excepto
cuando el efecto es irreversible, como es el caso de los inhibidores de la enzima COX y la aspirina.</p>
<h1 class="titulo">
CLASIFICACI&Oacute;N DE LAS INTERACCIONES MEDICAMENTOSAS
</h1>
<p class="text-justify">
Las interacciones medicamentosas pueden clasificarse tambi&eacute;n en altamente probables, probables,
posibles o altamente improbables. Debido a la extensa lista de f&aacute;rmacos con los que interact&uacute;an,
s&oacute;lo se describen aquellas con probable y altamente probable interacci&oacute;n con los antagonistas
de la vitamina K (Tabla 1).</p>
<h2 class="subtitulo">
MANEJO DE LAS INTERACCIONES CON LA WARFARINA
</h2>
<p class="text-justify">
Lo m&aacute;s importante para manejar las interacciones potenciales es saber que agregar, suspender
o modificar la dosis de un f&aacute;rmaco puede modificar el efecto de la warfarina en el paciente. Los
f&aacute;rmacos con mayor interacci&oacute;n deber&iacute;an evitarse, sobre todo si son tratamientos breves, y reemplazarlos
por otro medicamento, si es posible. De no ser posible evitarlo, se considerar&aacute; reducir
la dosis de warfarina un 25% a 50% mientras dure el tratamiento. Si se extiende por un per&iacute;odo
prolongado, se deben realizar controles de RIN m&aacute;s frecuentes.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
M&uacute;ltiples f&aacute;rmacos alteran las propiedades de los anticoagulantes cl&aacute;sicos; por lo tanto, el conocimiento
y el manejo apropiado de sus interacciones medicamentosas optimizar&aacute;n su eficacia y
seguridad.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Ageno W, Gallus AS, et al. Oral anticoagulant therapy: antithrombotic therapy and prevention of thrombosis. 9.&ordf;
ed. American College of Chest Physicians Evidence-Based Clinical Practice Guidelines. Chest 2012;141;e44Se88S.
</li>
<li class="recomendada text-justify">
Amiodarone En: DRUGDEX&reg; System [Internet database]. Greenwood Village, Colo: Thomson Micromedex. Updatedperiodically.
substances, and foods. J Clin Pharmacol 2005;45:127-32.</li>