<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
		&iquest;CON QU&Eacute; F&Aacute;RMACOS GENERAN INTERACCI&Oacute;N MEDICAMENTOSA LOS NUEVOS ANTICOAGULANTES ORALES?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">60</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Estos f&aacute;rmacos son susceptibles de interacciones farmacocin&eacute;ticas pero, a diferencia de los antagonistas
de la vitamina K, no hay demasiada informaci&oacute;n sobre este campo y, a su vez, no se
recomienda utilizar un par&aacute;metro de laboratorio para guiar su posolog&iacute;a en caso de administrarlos
con f&aacute;rmacos de conocida interacci&oacute;n.</p>
<p class="text-justify">
El dabigatr&aacute;n, el rivaroxab&aacute;n y el apixab&aacute;n son sustratos de la glucoprote&iacute;na P que dificulta la absorci&oacute;n
de determinadas sustancias. Los inhibidores de la glucoprote&iacute;na P (amiodarona, ketoconazol,
quinidina, verapamilo, ciclosporina y tacrolim&uacute;s) aumentan la absorci&oacute;n de los nuevos anticoagulantes
orales (NACO) y su concentraci&oacute;n plasm&aacute;tica, y los inductores (rifampicina) la disminuyen.</p>
<p class="text-justify">
Existe una diversidad de recomendaciones de las agencias reguladoras sobre las interacciones; por
ejemplo, la FDA no recomienda un ajuste de dosis del dabigatr&aacute;n al combinarse con el ketoconazol,
pero en Canad&aacute; y la Agencia Europea de Medicamentos se contraindica dicha combinaci&oacute;n.</p>
<p class="text-justify">
El dabigatr&aacute;n no se metaboliza por el sistema del citocromo P-450, a diferencia del rivaroxab&aacute;n y
el apixab&aacute;n (CYP 3A4). Por lo tanto, la concentraci&oacute;n plasm&aacute;tica de esos f&aacute;rmacos puede verse
afectada al combinarse con medicamentos que inhiben o estimulen dicho metabolismo.</p>
<p class="text-justify">
A continuaci&oacute;n se describen los f&aacute;rmacos que presentan evidencia de interacci&oacute;n con los NACO.
Se ha establecido una clasificaci&oacute;n en tres niveles seg&uacute;n el grado de interacci&oacute;n que puede presentarse
con otros f&aacute;rmacos y factores cl&iacute;nicos que pueden afectar su concentraci&oacute;n en la sangre
(Tablas 1, 2 y 3).</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">
1. Rojo (gris oscuro): interacciones que contraindican o desalientan su uso en combinaci&oacute;n con
los NACO.</p>
<p class="vinieta text-justify">
2. Naranja (gris medio): la interacci&oacute;n requiere que se ajuste la dosis de los NACO, ya que estos
f&aacute;rmacos alteran su concentraci&oacute;n en la sangre.</p>
<p class="vinieta text-justify">
3. Amarillo (gris claro): se recomienda mantener la dosis habitual, salvo que se utilicen dos o
m&aacute;s f&aacute;rmacos con dicha interacci&oacute;n y se debe decidir si se contraindica su prescripci&oacute;n.</p>
<p class="vinieta text-justify">
4. En caso de que no haya informaci&oacute;n al respecto sobre esa interacci&oacute;n (&quot;sin informaci&oacute;n&quot;), la
recomendaci&oacute;n (color que aparece en las tablas) est&aacute; basada en consideraciones farmacocin&eacute;ticas.</p>
</blockquote>

<h2 class="titulo-figura">
<b>Tabla 1.</b>
<p class="text-justify">
Efectos en las concentraciones plasm&aacute;ticas de los NACO (&aacute;rea bajo la curva) por interacciones
droga-droga, y recomendaciones con respecto a la dosis que se debe administrar.</p>
</h2>
<img src="img/060_01.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="letra_pie">
GP-P: Glucoprote&iacute;na P; EHRA Gu&iacute;a pr&aacute;ctica en el uso de nuevos anticoagulantes orales en pacientes con
fibrilaci&oacute;n atrial no valvular: resumen ejecutivo. European Heart Journal doi: 10.1093/eurheratj/eht.134.
</h2>

<h2 class="titulo-figura">
<b>Tabla 2.</b>
<p class="text-justify">
Efectos en las concentraciones plasm&aacute;ticas de los NACO (&aacute;rea bajo la curva) por interacciones
droga-droga, y recomendaciones con respecto a la dosis que se debe administrar.</p>
</h2>
<img src="img/060_02.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="letra_pie">
<p class="text-justify">
GP-P: Glucoprote&iacute;na P; BCRP: Prote&iacute;na de resistencia al c&aacute;ncer de mama; IBP: Inhibidores de la bomba
de protones.</p>
<p class="text-justify">
EHRA Gu&iacute;a pr&aacute;ctica en el uso de nuevos anticoagulantes orales en pacientes con fibrilaci&oacute;n atrial no
valvular: resumen ejecutivo. European Heart Journal doi: 10.1093/eurheratj/eht.134.</h2>
</p>
<h2 class="titulo-figura">
<b>Tabla 3.</b>
<p class="text-justify">
Efectos en las concentraciones plasm&aacute;ticas de los NACO seg&uacute;n edad, peso y situaciones cl&iacute;nicas
concomitantes.</p>
</h2>
<img src="img/060_3.jpg" alt="" width="835" height="284"> width="100%" class="img-responsive center-block">
<h2 class="letra_pie">
EHRA Gu&iacute;a pr&aacute;ctica en el uso de nuevos anticoagulantes orales en pacientes con fibrilaci&oacute;n atrial no
valvular: resumen ejecutivo. European Heart Journal doi: 10.1093/eurheratj/eht.134.
</h2>
<p class="text-justify">
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
Los NACO se caracterizan por provocar menos interacciones farmacol&oacute;gicas que los anticoagulantes
cl&aacute;sicos, aunque no se encuentran exentos de ellas; por lo tanto, es importante conocerlas
para su correcta utilizaci&oacute;n, ya que no se cuenta con una determinaci&oacute;n espec&iacute;fica para controlar
su concentraci&oacute;n plasm&aacute;tica.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Ageno W, Gallus AS, et al. Oral anticoagulant therapy: antithrombotic therapy and prevention of thrombosis.
9.&ordf; ed. American College of Chest Physicians Evidence-Based Clinical Practice Guidelines. Chest 2012;141;
e44S-e88S.
</li>
<li class="recomendada text-justify">Alexander JH, Lopes RD, James S, et al. Apixaban with antiplatelet therapy after acute coronary syndrome. N Engl
J Med 2011;365:699-708.
</li>
<li class="recomendada text-justify">Bainesa J, Grana E. Farmacocin&eacute;tica y farmacodinamia de los nuevos anticoagulantes orales. Farm Hosp
2009;33(3):125-33.
</li>
<li class="recomendada text-justify">Camm AJ, Kirchhof P, Lip GY, et al. Guidelines for the management of atrial fibrillation: the Task Force for the
Management of Atrial Fibrillation of the European Society of Cardiology (ESC). Europace 2010;12:1360-420.
</li>
<li class="recomendada text-justify">Camm AJ, Lip GY, De Caterina R, et al. 2012 focused update of the ESC Guidelines for the management of
atrial fibrillation. An update of the 2010 ESC Guidelines for the management of atrial fibrillation. Eur Heart J
2012;33:2719-47.
</li>
<li class="recomendada text-justify">Connolly SJ, Eikelboom J, Joyner C, at al. Apixaban in patients with atrial fibrillation. N Engl J Med 2011;364:
806-17.
</li>
<li class="recomendada text-justify">Dans AL, Connolly SJ, Wallentin L, et al. Concomitant use of antiplatelet therapy with dabigatran or warfarin in
the Randomized Evaluation of Long-term Anticoagulation Therapy (RE-LY) trial. Circulation 2013;127:634-40.
</li>
<li class="recomendada text-justify">Heidbuchel H, Verhamme P, Alings M, et al. European Heart Rhythm Association Practical Guide on the use of new
oral anticoagulants in patients with non-valvular atrial fibrillation. Europace 2013;15,625-51..
</li>
<li class="recomendada text-justify">Lahaye SA, Gibbens SL, Ball DG, et al. A clinical decision aid for the selection of antithrombotic therapy for the
prevention of stroke due to atrial fibrillation. Eur Heart J 2012;33:2163-71.
</li>
<li class="recomendada text-justify">Mateo J. Nuevos anticoagulantes orales y su papel en la pr&aacute;ctica cl&iacute;nica. Rev Esp Cardiol Supl 2013;13(C):33-41.
</li>
<li class="recomendada text-justify">Mega JL, Braunwald E, Wiviott SD, et al. Rivaroxaban in patients with a recent acute coronary syndrome. N Engl
J Med 2012;366:9-19.
</li>
<li class="recomendada text-justify">Spinler SA, Shafir V. New oral anticoagulants for atrial fibrillation. Circulation. 2012;126:133-7.
</li>
<li class="recomendada text-justify">Zapata Wainberg G, Xim&eacute;nez-Carrillo Rico A y cols. Manejo cl&iacute;nico de los nuevos anticoagulantes. Neurolog&iacute;a
2012;27(Supl 1):33-8.</li>
