<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;CU&Aacute;L ES EL PACIENTE IDEAL PARA EL TRATAMIENTO CON LOS NUEVOS ANTICOAGULANTES ORALES?  
	</div>
	<div class="col-lg-1">
	<span class="cuadro">61</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Los nuevos anticoagulantes orales (NACO) disponibles en la Argentina (dabigatr&aacute;n, rivaroxab&aacute;n y
apixab&aacute;n) han demostrado, en grandes estudios cl&iacute;nicos, que son al menos iguales o superiores a
los dicumar&iacute;nicos en m&uacute;ltiples aspectos.</p>
<p class="text-justify">
Los candidatos a los NACO se resumen a continuaci&oacute;n:</p>
<blockquote class="vinieta">
<li class="recomendada text-justify">Nueva fibrilaci&oacute;n auricular no valvular con indicaci&oacute;n de anticoagulaci&oacute;n.</li>
<li class="recomendada text-justify">RIN l&aacute;bil: anticoagulaci&oacute;n dificultosa con los dicumar&iacute;nicos (valores fuera de rango frecuentes).</li>
<li class="recomendada text-justify">Dificultad en efectuar los controles de la coagulaci&oacute;n.</li>
<li class="recomendada text-justify">Adherentes al tratamiento (no saltean dosis).</li>
<li class="recomendada text-justify">Capacidad econ&oacute;mica.</li>
</blockquote>
<p class="text-justify">
Una vez que se ha decidido la indicaci&oacute;n de anticoagulaci&oacute;n, antes de prescribir un NACO se deben
tener en cuenta las siguientes variables:</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">
1. Explicarle al paciente e involucrarlo en el tratamiento con estos nuevos f&aacute;rmacos y lograr su
aceptaci&oacute;n. Los NACO tienen un costo mayor que los anticoagulantes orales cl&aacute;sicos.</p>
<p class="vinieta text-justify">
2. Estos f&aacute;rmacos no tienen las limitaciones alimentarias ni la necesidad de realizar controles
seriados y frecuentes de la RIN. A su vez, ocasionan menos interacciones farmacol&oacute;gicas y
menos riesgo de hemorragias intracraneales (principal causa de muerte por eventos hemorr&aacute;gicos).
Presentan un r&aacute;pido comienzo de acci&oacute;n (con lo que no es necesario administrar
heparina, como puede ocurrir con los anticoagulantes tradicionales) y una r&aacute;pida eliminaci&oacute;n
(corta vida media).</p>
<p class="vinieta text-justify">
3. Educar al paciente en cuanto a la adherencia e insistir en la toma diaria sin omitir ninguna
dosis, porque dada su corta vida media podr&iacute;an producirse eventos tromboemb&oacute;licos ante
una mala administraci&oacute;n. El dabigatr&aacute;n y el apixab&aacute;n se administran dos veces por d&iacute;a (cada
12 horas) y el rivaroxab&aacute;n, en una sola dosis diaria.</p>
<p class="vinieta text-justify">
4. Evaluar la funci&oacute;n renal (en especial para el dabigatr&aacute;n, ya que tiene una eliminaci&oacute;n renal
del 80%) y la funci&oacute;n hep&aacute;tica para los dem&aacute;s. Se recomienda realizar al menos un control
anual de la depuraci&oacute;n de creatinina.</p>
<p class="vinieta text-justify">
5. Se debe conocer y explicar que hasta ahora no existen ant&iacute;dotos eficaces ante la necesidad
de normalizar la coagulaci&oacute;n (hemorragias, intervenciones de emergencia). Sin embargo, a
pesar de esta ausencia de tratamiento eficaz, no se ha observado un incremento de la mortalidad
por hemorragia cuando se la compara con los eventos hemorr&aacute;gicos producidos por
la warfarina, que tampoco tiene ant&iacute;dotos espec&iacute;ficos, sino s&oacute;lo procoagulantes (vitamina K)
para normalizar la coagulaci&oacute;n. Por otra parte, su corta vida media significa un beneficio en
esta situaci&oacute;n.</p>
<p class="vinieta text-justify">
6. No existe informaci&oacute;n del uso de los NACO en las siguientes situaciones cl&iacute;nicas, al no haberse
incluido a pacientes en los grandes estudios: embarazadas o mujeres que amamantan,
ni&ntilde;os, pacientes con hipertensi&oacute;n arterial severa (TAS > 180 mmHg o TAD > 100 mmHg) o
pacientes con un reciente ACV (entre 7 a 14 d&iacute;as).</p>
</blockquote>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<li class="recomendada text-justify">RIN l&aacute;bil.</li>
<li class="recomendada text-justify">Imposibilidad de monitoreo.</li>
<li class="recomendada text-justify">En el caso de fibrilaci&oacute;n auricular de reciente comienzo, darle la opci&oacute;n al paciente.</li>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Bauer K. Pros and cons of new oral anticoagulants. Hematology 2013:464-70.
</li>
<li class="recomendada text-justify">Capodanno D, Capranzano P, Giacchi G, et al. Novel oral anticoagulants versus warfarin in non-valvular atrial
fibrillation: A meta-analysis of 50,578 patients. Int J Cardiol 2012;144:1-5.
</li>
<li class="recomendada text-justify">Cate H. New oral anticoagulants: discussion on monitoring and adherence should start now. Thrombosis J
2013,11:8.
</li>
<li class="recomendada text-justify">Heidbuchel H, Verhamme P, Alings M, et al. European Heart Rhythm Association Practical Guide on the use of new
oral anticoagulants in patients with non-valvular atrial fibrillation. Europace 2013;15:625-51.
</li>
<li class="recomendada text-justify">January C, Wann S, Alpert J, et al 2014 AHA/ACC/HRS Guideline for the management of patients with atrial
fibrillation. J Am Coll Cardiol 2014.</li>