<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;CU&Aacute;LES SON LAS DIFERENCIAS M&Aacute;S IMPORTANTES ENTRE LA WARFARINA Y EL ACENOCUMAROL?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">63</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Los f&aacute;rmacos anticoagulantes conocidos como dicumar&iacute;nicos derivan de la 4-hidroxicumarina. Los
m&aacute;s empleados son la warfarina y el acenocumarol. Desde el punto de vista qu&iacute;mico, el acenocumarol,
a diferencia de la warfarina, tiene un grupo nitro (Figura 1), a su vez, la warfarina tiene mayor
solubilidad en el agua, por lo que puede administrarse por v&iacute;a intramuscular o intravenosa, dato
que no tiene ninguna aplicabilidad cl&iacute;nica por su per&iacute;odo de latencia de acci&oacute;n.</p>
<h2 class="titulo-figura">
<b>Figura 1.</b>Estructura de la vitamina K y de los ACO.
</h2>
<hr class="linea" />
<img src="img/063_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<p class="text-justify">
Los dicumar&iacute;nicos se descubrieron en 1921, cuando Roderick describi&oacute; la existencia de una alteraci&oacute;n
de la coagulaci&oacute;n en los animales que com&iacute;an &quot;pasto dulce&quot; y demostr&oacute; que la fracci&oacute;n de
protrombina del plasma de los animales sanos correg&iacute;a el defecto de la coagulaci&oacute;n del plasma
de los animales enfermos. En 1935 Dam, Almquist y Stohstad aislaron la vitamina K y en el mismo
a&ntilde;o Quick desarroll&oacute; la prueba del tiempo de protrombina. En 1948, Link estudi&oacute; esta enfermedad
en la Universidad de Wisconsin y descubri&oacute; lo que llam&oacute; dicumarol, conocido posteriormente como
warfarina (Wisconsin Alumni Research Foundation). En 1953 se utiliz&oacute; la warfarina en voluntarios
y en 1954 se empez&oacute; a comercializar.</p>
<p class="text-justify">
El mecanismo de acci&oacute;n de ambos f&aacute;rmacos es el mismo: act&uacute;an inhibiendo los factores dependientes
de K (II, VII, IX, X; prote&iacute;nas C, S, Z), mediante la inhibici&oacute;n de la epoxirreductasa de la
vitamina K, no permitiendo la regeneraci&oacute;n de la epoxivitamina K1, necesaria como cofactor para
la carboxilaci&oacute;n postranscripcional de los residuos glut&aacute;micos a y carboxiglut&aacute;micos en la regi&oacute;n N
terminal los factores dependientes de K, permitiendo su actividad biol&oacute;gica (Figura 2).</p>
<h2 class="titulo-figura">
<b>Figura 2.</b>Ciclo de la vitamina K.
</h2>
<hr class="linea" />
<img src="img/063_02.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<p class="text-justify">
El efecto anticoagulante de la warfarina se inicia a las 24 horas, pero su mayor efecto lo alcanza a
las 72 a 96 horas; por lo tanto, una sola dosis tiene una acci&oacute;n que dura 2 a 5 d&iacute;as. En la Tabla 1
se muestra la vida media de los factores dependientes de K.</p>
<p class="text-justify">
Farmacocin&eacute;tica: la warfarina es una mezcla rac&eacute;mica R- y S- enanti&oacute;meros. Se absorbe con una
concentraci&oacute;n pico a las 4 horas. Es metabolizada por el sistema de enzimas microsomales (citocromo
P-450 y las siguientes isoenzimas: 2C9, 2C19, 2C8, 2C18, 1A2, 3A4 y 2C9) a metabolitos
inactivos por hidroxilasas y, en menor proporci&oacute;n, por reductasas. Estos se excretan por la orina y,
en menor proporci&oacute;n, por la bilis.</p>
<p class="text-justify">
Se describieron variantes al&eacute;licas de CYP2C9*2 y CYP2C9*3 que in vitro disminuyen la hidroxilaci&oacute;n
de la S-warfarina, generando una depuraci&oacute;n disminuida, por lo que esta poblaci&oacute;n requiere
menor dosis. La frecuencia de estos alelos en la poblaci&oacute;n cauc&aacute;sica es de 11 y 7%, respectivamente,
para cada una de las variantes mencionadas. Los trabajos no han demostrado que deban
buscarse las variables al&eacute;licas antes de iniciar la anticoagulaci&oacute;n.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 1.</b>Vida media de los factores K dependientes.
</h2>
<img src="img/063_03.jpg" alt="" width="100%" class="img-responsive center-block">
<p class="text-justify">
La gran mayor&iacute;a de la bibliograf&iacute;a se refiere a la warfarina, ya que es el f&aacute;rmaco que se utiliza en los
Estados Unidos y el Reino Unido. En la Argentina se utiliza en el 95% aproximadamente acenocumarol
y en el 5% restante, warfarina. En Espa&ntilde;a e Italia utilizan acenocumarol y en Francia, fenprocoumon.
A pesar de ser los f&aacute;rmacos de mayor uso, los trabajos que los comparan son escasos,
con pobre evidencia y no encontraron diferencias entre ellos.</p>
<p class="text-justify">
La vida media aproximada de la warfarina es de 40 horas, y puede variar de 31 a 51 horas. Su
vida media prolongada hace que el inicio del efecto sea m&aacute;s lento y la recuperaci&oacute;n de los factores
dependientes de K, con la suspensi&oacute;n de la medicaci&oacute;n, tambi&eacute;n lo sea. Su efecto se puede ver 3 a
4 d&iacute;as, mientras que para el acenocumarol se puede ver 2 a 3 d&iacute;as (Tabla 2). En la pr&aacute;ctica diaria y
ante cirug&iacute;as, procedimientos invasivos, etc., la terap&eacute;utica con warfarina se suspende 4 o 5 d&iacute;as y
con acenocumarol, 3 o 4 d&iacute;as. En la pr&aacute;ctica, 2 mg de acenocumarol equivalen a aproximadamente
5 mg de warfarina.</p>
<p class="text-justify">
<br />
Presentaci&oacute;n de la warfarina: tabletas de 1, 2 y 5 mg.</p>
<p class="text-justify">
<br />
Presentaci&oacute;n del acenocumarol: tabletas de 1 y 4 mg.</p>
<p class="text-justify">
Cabe destacar que la gran mayor&iacute;a de las coberturas sociales tienen el acenocumarol en su vadem&eacute;cum,
no as&iacute; la a warfarina.</p>
<h2 class="titulo-figura">
<b>Tabla 2.</b> Diferencias entre Warfarina y Acenocumarol.
</h2>
<img src="img/063_04.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
La warfarina y el acenocumarol difieren en la vida media. La vida media m&aacute;s corta del acenocumarol
hace su manejo m&aacute;s &aacute;gil ante situaciones de inicio de acci&oacute;n terap&eacute;utica, suspensi&oacute;n ante
procedimientos invasivos, as&iacute; como ante situaciones de sangrado, pero es una desventaja en el
caso de un olvido de dosis.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Douglas AS. Historical aspects of anticoagulant therapy. En Douglas AS. Anticoagulant therapy. Oxford: Blackwell
Scientific Publications; 1962. pp.1-7.
</li>
<li class="recomendada text-justify">Roderick LM. A problem in the coagulation of the blood; «sweet clover disease of the cattle». Am J Physiol
1931;96:413-6.
</li>
<li class="recomendada text-justify">Schofield FW. Damaged sweet clover; the cause of a new disease in cattle simulating haemorrhagic septicemia
and blackleg. J Am Vet Med Ass 1924;64:553-6.
</li>
<li class="recomendada text-justify">Whitlon D, et al. Mechanism of Coumadin action: significance of reductase inhibition. Biochemestry 1978;17:1371-9.</li>
