<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	 &iquest;EL TRATAMIENTO CON ANTIAGREGANTES PLAQUETARIOS PROTEGE DE UN ACCIDENTE CEREBROVASCULAR A LOS PACIENTES CON FIBRILACI&Oacute;N AURICULAR? 
	</div>
	<div class="col-lg-1">
	<span class="cuadro">64</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La utilizaci&oacute;n de aspirina est&aacute; muy difundida entre los profesionales de la salud. Durante a&ntilde;os se
aprendi&oacute; sobre su importancia en las enfermedades cardiovasculares. Esta conducta tan arraigada
tambi&eacute;n se implement&oacute; en los pacientes con fibrilacion auricular, quiz&aacute; partiendo de un concepto
equivocado, pensando que la aspirina es m&aacute;s segura que la anticoagulaci&oacute;n oral.</p>
<p class="text-justify">
El registro Garfield proporciona datos interesantes al respecto; muestra que cerca del 30% de las
personas con fibrilacion auricular reciben antiagregantes plaquetarios (Figura 1).</p>

<h2 class="titulo-figura">
<b>Figura 1.</b> Registro GARFIELD. Diciembre 2009 hasta octubre de 2011.
</h2>
<hr class="linea" />
<img src="img/064_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
Kakkar AK, PLoS One 2013:e63479.
</h2>
<p class="text-justify">
La aspirina es insuficiente para prevenir un accidente cerebrovascular si el valor de la escala
CHA<sub>2</sub>DS<sub>2</sub>-VASc es de 2 o mayor; incluso en los pacientes de edad avanzada, al comparar con warfarina
el &iacute;ndice de hemorragia de los antiagregantes plaquetarios es similar.</p>
<p class="text-justify">
Los pacientes de mayor edad experimentan cambios gastrointestinales; por tal motivo, el tratamiento
con aspirina puede ser muy perjudicial a medida que el paciente envejece.</p>
<p class="text-justify">
El estudio BAFTA, realizado en pacientes mayores de 75 a&ntilde;os con fibrilaci&oacute;n auricular, fue concluyente
respecto de la mayor eficacia de los anticoagulantes orales, el riesgo de embolias con el
tratamiento antiplaquetario es el doble, con un similar porcentaje de hemorragias (Figura 2).</p>
<h2 class="titulo-figura">
<b>Figura 2.</b> Estudio BAFTA. Dise&ntilde;o, eficacia y seguridad.
</h2>
<hr class="linea" />
<img src="img/064_02.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
Mant J. Lancet 2007;370:493-503.
</h2>
<p class="text-justify">
Con la aparici&oacute;n y la r&aacute;pida incorporaci&oacute;n del clopidogrel al arsenal terap&eacute;utico cardiol&oacute;gico, se
busc&oacute; reemplazar a los dicumar&iacute;nicos por la antiagregaci&oacute;n dual con la combinaci&oacute;n de aspirina
m&aacute;s clopidogrel.</p>
<p class="text-justify">
En el estudio ACTIVE-A se evalu&oacute; esta combinaci&oacute;n contra el tratamiento con aspirina sola. Los
resultados fueron desalentadores, si bien la inhibici&oacute;n dual de la plaqueta previno eventos tromboemb&oacute;licos
en mayor medida que la aspirina sola, pero con un incremento importante de las
hemorragias mayores y severas, y adem&aacute;s, con una tendencia a mayor mortalidad.</p>
<p class="text-justify">
La rama del ensayo ACTIVE-W compar&oacute; la combinaci&oacute;n aspirina m&aacute;s clopidogrel contra warfarina.
Los resultados indicaron que la warfarina fue superior, un 40% m&aacute;s eficaz que la combinaci&oacute;n
aspirina-clopidogrel en la prevenci&oacute;n de los eventos vasculares (NNT 50), sin incremento en la
incidencia de las hemorragias mayores (Figuras 3 y 4).</p>

<h2 class="titulo-figura">
<b>Figura 3.</b> Stroke, embolismo no-SNC, IAM, muerte vascular.
</h2>
<hr class="linea" />
<img src="img/064_03.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
ACTIVE Investigators. N Engl J Med 2009; 360:2066</h2>

<h2 class="titulo-figura">
<b>Figura 4.</b> Sangrado mayor.
</h2>
<hr class="linea" />
<img src="img/064_04.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
ACTIVE Investigators. N Engl J Med 2009; 360:2066
</h2>
<p class="text-justify">
En otro intento de comparaci&oacute;n aleatorizada con la aspirina fue el estudio AVERROES, que emple&oacute;
un inhibidor oral directo del factor X activado, el apixab&aacute;n, 5 mg dos veces por d&iacute;a en 5600 pacientes
con fibrilaci&oacute;n auricular que ten&iacute;an riesgo relativamente bajo (nivel 1-2 de la escala <a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a>)
que se consideraban no aptos para ser tratados con warfarina (Figura 5).</p>
<h2 class="titulo-figura">
<b>Figura 5.</b>Stroke o embolismo sist&eacute;mico. Estudio AVERROES (5.600 pacientes).
</h2>
<hr class="linea" />
<img src="img/064_05.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
Connolly S. N Engl J Med 2011;364:806-817.
</h2>
<p class="text-justify">
El estudio se detuvo antes de lo previsto debido al beneficio observado en los pacientes tratados
con apixab&aacute;n. La reducci&oacute;n del accidente cerebrovascular isqu&eacute;mico fue significativa (p < 0,001),
cercana al 55%. No se detectaron incrementos de las complicaciones hemorr&aacute;gicas mayores y s&oacute;lo
un ligero aumento de las hemorragias menores y, de hecho las hemorragias intracraneales fueron
m&aacute;s numerosas con la aspirina que con el apixab&aacute;n.</p>
<p class="text-justify">
La mayor&iacute;a de los pacientes tratados con aspirina lo fueron en dosis bajas (81-324 mg/d&iacute;a), por lo
que esto subraya que los NACO tienen un perfil mejor, con igual nivel de seguridad que la aspirina
y mayor eficacia.
Las gu&iacute;as internacionales son muy claras en lo que respecta al tratamiento con aspirina; es insuficiente
para tratar a los pacientes que est&aacute;n en riesgo de sufrir un ACV y, de hecho, tampoco la
recomiendan en los pacientes con muy bajo riesgo de sufrirlo.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
El tratamiento antiagregante plaquetario no es adecuado para prevenir el ACV en los pacientes con
puntaje &ge; 2 de la escala CHA<sub>2</sub>DS<sub>2</sub>-VASc.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Connolly, S. Yusuf J. Camm, S. Chrolavicius on behalf of The ACTIVE (Atrial Fibrillation Clopidogrel Trial with
Irbesartan for Prevention of Vascular Events) investigators. N Engl J Med 2009;360.</li>