<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;CU&Aacute;NDO INDICO MARCAPASOS PARA PREVENIR FIBRILACI&Oacute;N AURICULAR?  
	</div>
	<div class="col-lg-1">
	<span class="cuadro">65</span>
	</div>
	</div>
</h1>
<p class="text-justify">
El sustento fisiopatol&oacute;gico para la prevenci&oacute;n de fibrilaci&oacute;n auricular mediante la terapia de estimulaci&oacute;n
card&iacute;aca fue que la estimulaci&oacute;n auricular, al evitar la bradicardia y las variaciones marcadas
en la longitud de ciclo auricular, reducir&iacute;a presumiblemente la aparici&oacute;n de taquiarritmias
auriculares (Figura 1).</p>
<h2 class="titulo-figura">
<b>Figura 1.</b> Ejemplo de trazado Holter en paciente con enfermedad del n&oacute;dulo sinusal que alterna frecuentemente
con periodos de FA de alta respuesta seguidos por pausas y bradicardia.
</h2>
<hr class="linea" />
<img src="img/065_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<p class="text-justify">
La principal raz&oacute;n para implantar un marcapasos es por bradiarritmias secundarias a enfermedad
del n&oacute;dulo sinusal o por bloqueo AV. Estos trastornos se asocian, al igual que la fibrilaci&oacute;n auricular
con la edad. Los pacientes con marcapasos tienen m&aacute;s incidencia de fibrilaci&oacute;n auricular que
pacientes sin marcapasos. Estudios retrospectivos indican que la estimulaci&oacute;n auricular disminuye
la incidencia de fibrilaci&oacute;n auricular comparado con la estimulaci&oacute;n ventricular. Se especul&oacute; que
la supresi&oacute;n de bradicardia responsable de generar fibrilaci&oacute;n auricular, con sobreestimulaci&oacute;n
auricular por una serie de mecanismos que incluyen supresi&oacute;n por sobrestimulaci&oacute;n de gatillos
que inician fibrilaci&oacute;n auricular. Las &aacute;reas de conducci&oacute;n lenta, se transforman as&iacute; en zonas en
periodo refractario absoluto y no responder&iacute;an a los gatillos que le llegan de las venas pulmonares.
El estudio de Andersen demostr&oacute; beneficio con estimulaci&oacute;n auricular (AAI) cuando la compar&oacute;
con la estimulaci&oacute;n ventricular (VVI) en pacientes con enfermedad del n&oacute;dulo sinusal. Con estimulaci&oacute;n
AAI se observ&oacute; disminuci&oacute;n de fibrilaci&oacute;n auricular, mortalidad total, tromboembolismo
e insuficiencia cardiaca. Sin embargo, cabe aclarar que este beneficio fue tard&iacute;o, ya que el primer
reporte de Andersen con tres a&ntilde;os de seguimiento no encontr&oacute; diferencias y solo extendiendo el
seguimiento a 5 a&ntilde;os encontr&oacute; esta diferencia en la evoluci&oacute;n.</p>
<p class="text-justify">
Estudios preliminares, unic&eacute;ntricos y observacionales incluyendo un n&uacute;mero reducido de pacientes,
mostraron una disminuci&oacute;n en la incidencia de fibrilaci&oacute;n auricular en pacientes con enfermedad
del n&oacute;dulo sinusal tratados con marcapasos con un modo que permitiera la estimulaci&oacute;n auricular
permanente (AAI o DDD), en comparaci&oacute;n con la estimulaci&oacute;n ventricular (VVI). Posteriormente,
datos derivados de un estudio multic&eacute;ntrico, controlado y aleatorizado, mostraron resultados similares
cuando se compararon modos de estimulaci&oacute;n auricular y ventricular. En el estudio MOST,
2.010 pacientes con enfermedad del n&oacute;dulo sinusal fueron randomizados entre marcapasos DDDR
o VVIR, luego de una media de seguimiento de 33 meses, se observ&oacute; una disminuci&oacute;n de 21% de
riesgo de fibrilaci&oacute;n auricular en el grupo DDDR. Los pacientes que reciben marcapasos bicamerales
y que no tuvieron historia de fibrilaci&oacute;n auricular tienen 50% menos probabilidad de fibrilaci&oacute;n
auricular comparado con el marcapaseo unicameral (p = 0,001), mientras que los que hab&iacute;an
presentado fibrilaci&oacute;n auricular previo al implante ten&iacute;an un 14% de menor incidencia si el marcapasos
es bicameral, aunque esta diferencia no alcanz&oacute; la significancia estad&iacute;stica (p = 0,12).
Sin embargo, y aunque la estimulaci&oacute;n auricular permanente fue inicialmente propuesta como
estrategia de prevenci&oacute;n de taquiarritmias auriculares, en particular de fibrilaci&oacute;n auricular, las
frecuencias habitualmente requeridas para mantener permanentemente estimulada la aur&iacute;cula (80
a 90 lpm) eran muchas veces no toleradas. Es por ello que se desarrollaron diversas alternativas,
en especial algoritmos especiales de estimulaci&oacute;n que fueron incorporados en los marcapasos
definitivos. Entre ellos, el marcapaseo adaptado a la frecuencia (el marcapasos eval&uacute;a peri&oacute;dicamente
la frecuencia intr&iacute;nseca para estimular por encima de ella), el aumento de la frecuencia de
estimulaci&oacute;n luego de un evento ect&oacute;pico espont&aacute;neo, la estimulaci&oacute;n transitoria de alta frecuencia
luego de un episodio de cambio de modo y el incremento de la frecuencia de estimulaci&oacute;n
post-ejercicio para prevenir una ca&iacute;da abrupta de la frecuencia card&iacute;aca. Tambi&eacute;n se desarrollaron
algoritmos de marcapaseo antitaquicardia para la terminaci&oacute;n de una taquicardia o aleteo auricular
que pudieran degenerar en fibrilaci&oacute;n auricular. Numerosos estudios han evaluado la utilidad de
estos algoritmos. La demostraci&oacute;n de que la estimulaci&oacute;n antitaquicardia fue segura y efectiva para
terminar episodios de taquicardia auricular en un estudio multic&eacute;ntrico que incluyo 325 pacientes
con indicaciones convencionales de marcapasos definitivo, fue un gran incentivo para la realizaci&oacute;n
de numerosos estudios con el fin de evaluar la efectividad de estas modalidades de estimulaci&oacute;n
auricular en la prevenci&oacute;n de fibrilaci&oacute;n auricular .</p>
<p class="text-justify">
El Estudio SAFE randomiz&oacute; 385 pacientes con fibrilaci&oacute;n auricular y enfermedad del n&oacute;dulo sinusal,
a los que se implant&oacute; marcapasos definitivo en los siguientes modos y sitios: ap&eacute;ndice aur&iacute;cula
derecha (AD) ON (n = 98), Ap&eacute;ndice AD, OFF (n = 99), septum AD, ON (n = 92), o septum AD, OFF
(n = 96). Luego de un seguimiento de 3 a&ntilde;os fibrilaci&oacute;n auricular persistente ocurri&oacute; en 99 pacientes
(25,8%); Se hall&oacute; que tanto la estimulaci&oacute;n en septum versus ap&eacute;ndice auricular, como
la sobreestimulaci&oacute;n continua ON versus OFF, no se relacion&oacute; a prevenci&oacute;n de fibrilaci&oacute;n auricular
persistente (OR = 1,18; IC 95% 0,79 - 1,75; p = 0.65 y OR = 1,17; IC 95%, 0,79&#9472;1,74; P = 0,69
respectivamente)</p>
<p class="text-justify">
El protocolo de sobreestimulaci&oacute;n arranc&oacute; autom&aacute;ticamente 5 a 10 latidos por encima de la frecuencia
sinusal, hasta 130 por minuto.</p>
<p class="text-justify">
Otro estudio, el ASSERT tampoco mostr&oacute; beneficios. As&iacute;, el entusiasmo inicial decay&oacute; posteriormente
debido a que la mayor&iacute;a de ellos demostr&oacute; beneficio m&iacute;nimo o ning&uacute;n beneficio de los algoritmos
preventivos de fibrilaci&oacute;n auricular. Es evidente que a pesar de este continuo marcapaseo por sobreestimulaci&oacute;n
no se suprime la actividad ect&oacute;pica que produce la fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
Otra de las alternativas de estimulaci&oacute;n card&iacute;aca propuestas para la prevenci&oacute;n de fibrilaci&oacute;n
auricular, fue la estimulaci&oacute;n auricular multisitio. Esta se bas&oacute; en el concepto de que el retardo de
la conducci&oacute;n inter-auricular generaba condiciones para la g&eacute;nesis de fibrilaci&oacute;n auricular. De esta
manera, se realizaron diversos estudios con estimulaci&oacute;n auricular multisitio ya sea biauricular (un
cat&eacute;ter en aur&iacute;cula derecha alta y otro cat&eacute;ter en el seno coronario para la estimulaci&oacute;n de la aur&iacute;cula
izquierda) o auricular derecha bifocal (un cat&eacute;ter en la aur&iacute;cula derecha alta y otro en el ostium
del seno coronario). Aunque los resultados iniciales fueron alentadores y motivaron la realizaci&oacute;n
de estudios aleatorizados, estos mostraron escaso beneficio.</p>
<p class="text-justify">
Dos grupos han examinado el potencial beneficio de la estimulaci&oacute;n multisitio. Saksena demostr&oacute;
reducci&oacute;n de fibrilaci&oacute;n auricular con estimulaci&oacute;n en dos sitios de la aur&iacute;cula derecha comparada
con estimulaci&oacute;n AAI convencional y Friedman a&uacute;n con acortamiento significativo de la duraci&oacute;n de
la onda P con la estimulaci&oacute;n en doble sitio auricular, encontr&oacute; una reducci&oacute;n no significativa de
fibrilaci&oacute;n auricular comparado con el grupo de estimulaci&oacute;n auricular en un sitio.</p>
<p class="text-justify">
Tambi&eacute;n se puede obtener resincronizaci&oacute;n auricular estimulando en un &uacute;nico sitio, con estimulaci&oacute;n
septal (septum interauricular). Padeletti con esta t&eacute;cnica demostr&oacute; menor incidencia de fibrilaci&oacute;n
auricular con estimulaci&oacute;n septal comparado con la estimulaci&oacute;n auricular alta convencional.
Recientemente Saksena compar&oacute; la estimulaci&oacute;n auricular en dos sitios con m&iacute;nima estimulaci&oacute;n
ventricular, modos AAIR o DDDR con AV prolongado. En el seguimiento se demostr&oacute; mejor&iacute;a en
la funci&oacute;n auricular, se redujo el tama&ntilde;o auricular de 45 &plusmn; 5 mm en el basal a 42 &plusmn; 7 mm en el
seguimiento (p = 0,003). No hubo cambios en fracci&oacute;n eyecci&oacute;n ventricular izquierda, 52 &plusmn; 9% vs
54 &plusmn; 6% (p = 0,3). Durante el seguimiento a largo plazo, 30 pacientes (89%) permanecieron en
ritmo sinusal. Los autores sostienen que la estimulaci&oacute;n en doble sitio produce remodelaci&oacute;n auricular,
preserva la funci&oacute;n sist&oacute;lica del ventr&iacute;culo izquierdo y que asociado a drogas y o ablaci&oacute;n por
cat&eacute;ter puede contribuir al control del ritmo.</p>
<p class="text-justify">
Estos datos no alcanzan para afirmar que existe firme evidencia para sostener que los algoritmos
dise&ntilde;ados para prevenir fibrilaci&oacute;n auricular aportan beneficios. Mientras que una vez indicado el
marcapasos, es fundamental escoger el mejor modo de estimulaci&oacute;n El marcapaseo modo DDDR
en la enfermedad del n&oacute;dulo sinusal sintom&aacute;tica puede ser una herramienta &uacute;til para prevenir
episodios de fibrilaci&oacute;n auricular.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
No existe actualmente indicaci&oacute;n primaria de implante de marcapasos definitivo para la prevenci&oacute;n
y terminaci&oacute;n de taquiarritmias auriculares, que cuente con suficiente respaldo de estudios.</p>
<p class="text-justify">
La &uacute;nica recomendaci&oacute;n de implante de marcapasos definitivo para prevenir fibrilaci&oacute;n auricular
recurrente, sintom&aacute;tica, refractaria a f&aacute;rmacos es de clase IIb (nivel de evidencia B) y s&oacute;lo para
aquellos casos con enfermedad del n&oacute;dulo sinusal coexistente.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Blanc JJ, De Roy L, Mansourati J, Poezevara Y, Marcon JL, Schoels W, et al. Atrial pacing for prevention of atrial
fibrillation: assessment of simultaneously implemented algorithms. Europace : European pacing, arrhythmias,
and cardiac electrophysiology : journal of the working groups on cardiac pacing, arrhythmias, and cardiac cellular
electrophysiology of the European Society of Cardiology. 2004;6(5):371-9.
</li>
<li class="recomendada text-justify">
Brignole M, Auricchio A, Baron-Esquivias G, Bordachar P, Boriani G, Breithardt OA, et al. 2013 ESC Guidelines
on cardiac pacing and cardiac resynchronization therapy: the Task Force on cardiac pacing and resynchronization
therapy of the European Society of Cardiology (ESC). Developed in collaboration with the European Heart Rhythm
Association (EHRA). European heart journal. 2013;34(29):2281-329.
</li>
<li class="recomendada text-justify">
Carlson MD, Ip J, Messenger J, Beau S, Kalbfleisch S, Gervais P, et al. A new pacemaker algorithm for the treatment
of atrial fibrillation: results of the Atrial Dynamic Overdrive Pacing Trial (ADOPT). Journal of the American
College of Cardiology. 2003;42(4):627-33.
</li>
<li class="recomendada text-justify">
Epstein AE, DiMarco JP, Ellenbogen KA, Estes NAM, Freedman RA, Gettes LS, et al. ACC/AHA/HRS 2008 Guidelines
for Device-Based Therapy of Cardiac Rhythm Abnormalities: Executive Summary: A Report of the American
College of Cardiology/American Heart Association Task Force on Practice Guidelines (Writing Committee to
Revise the ACC/AHA/NASPE 2002 Guideline Update for Implantation of Cardiac Pacemakers and Antiarrhythmia
Devices): Developed in Collaboration With the American Association for Thoracic Surgery and Society of Thoracic
Surgeons. Circulation. 2008;117(21):2820-40.
</li>
<li class="recomendada text-justify">
Hohnloser SH, Healey JS, Gold MR, Israel CW, Yang S, van Gelder I, et al. Atrial overdrive pacing to prevent atrial
fibrillation: insights from ASSERT. Heart Rhythm. 2012;9(10):1667-73.
</li>
<li class="recomendada text-justify">
Israel CW, Hugl B, Unterberg C, Lawo T, Kennis I, Hettrick D, et al. Pace-termination and pacing for prevention of
atrial tachyarrhythmias: results from a multicenter study with an implantable device for atrial therapy. J Cardiovasc
Electrophysiol. 2001;12(10):1121-8.
</li>
<li class="recomendada text-justify">
Kantharia BK, Freedman RA, Hoekenga D, Tomassoni G, Worley S, Sorrentino R, et al. Increased base rate of atrial
pacing for prevention of atrial fibrillation after implantation of a dual-chamber pacemaker: insights from the Atrial
Overdrive Pacing Study. Europace : European pacing, arrhythmias, and cardiac electrophysiology : journal of the
working groups on cardiac pacing, arrhythmias, and cardiac cellular electrophysiology of the European Society of
Cardiology. 2007;9(11):1024-30.
</li>
<li class="recomendada text-justify">
Lamas GA, Lee K, Sweeney M, Leon A, Yee R, Ellenbogen K, et al. The mode selection trial (MOST) in sinus
node dysfunction: design, rationale, and baseline characteristics of the first 1000 patients. Am Heart J.
2000;140(4):541-51.
</li>
<li class="recomendada text-justify">
Lorincz I, Vaszily M, Szabo Z, Horvath G, Kovacs P, Polgar P, et al. [Prevention of atrial fibrillation by atrial-based
pacemaker implantation]. Orvosi hetilap. 1999;140(43):2393-7.
</li>
<li class="recomendada text-justify">
Mirza I, ames S, P H. Biatrial Pacing for Paroxysmal Atrial Fibrillation A Randomized Prospective Study Into the
Suppression of Paroxysmal Atrial Fibrillation Using Biatrial Pacing. Journal of the American College of Cardiology.
2002;40(3):457-63.
</li>
<li class="recomendada text-justify">
Mont L, Ruiz-Granell R, Martinez JG, Carmona JR, Fidalgo M, Cobo E, et al. Impact of anti-tachycardia pacing
on atrial fibrillation burden when added on top of preventive pacing algorithms: results of the prevention or
termination (POT) trial. Europace : European pacing, arrhythmias, and cardiac electrophysiology : journal of the
working groups on cardiac pacing, arrhythmias, and cardiac cellular electrophysiology of the European Society of
Cardiology. 2008;10(1):28-34.
</li>
<li class="recomendada text-justify">
Saksena S, et al.. J Interv Card Electrophysiol. 2014 Sep;40(3):245-54.
</li>
<li class="recomendada text-justify">
Saksena S, Prakash A, Ziegler P, Hummel JD, Friedman P, Plumb VJ, et al. Improved suppression of recurrent
atrial fibrillation with dual-site right atrial pacing and antiarrhythmic drug therapy. Journal of the American College
of Cardiology. 2002;40(6):1140-50.
</li>
<li class="recomendada text-justify">
Sulke N, Silberbauer J, Boodhoo L, Freemantle N, Kamalvand K, O&acute;Nunain S, et al. The use of atrial overdrive and
ventricular rate stabilization pacing algorithms for the prevention and treatment of paroxysmal atrial fibrillation:
the Pacemaker Atrial Fibrillation Suppression (PAFS) study. Europace : European pacing, arrhythmias, and cardiac
electrophysiology : journal of the working groups on cardiac pacing, arrhythmias, and cardiac cellular electrophysiology
of the European Society of Cardiology. 2007;9(9):790-7.
</li>
<li class="recomendada text-justify">
Tracy CM, Epstein AE, Darbar D, et al. 2012 ACCF/AHA/HRS Focused Update Incorporated Into the ACCF/AHA/
HRS 2008 Guidelines for Device-Based Therapy of Cardiac Rhythm Abnormalities: A Report of the American
College of Cardiology Foundation/American Heart Association Task Force on Practice Guidelines and the Heart
Rhythm Society. J Am Coll Cardiol 2013;61:e6-e75.</li>