<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;SE PUEDE REALIZAR UNA CARDIOVERSI&Oacute;N EL&Eacute;CTRICA EN LOS PACIENTES EN TRATAMIENTO CON LOS NUEVOS ANTICOAGULANTES?  
	</div>
	<div class="col-lg-1">
	<span class="cuadro">67</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Los trabajos aleatorizados que compararon las estrategias de control del ritmo con la cardioversi&oacute;n
no han mostrado beneficios en la mortalidad; sin embargo, la remodelaci&oacute;n auricular, tanto
mec&aacute;nica como el&eacute;ctrica, se puede reducir con la cardioversi&oacute;n a ritmo sinusal. Usualmente los
pacientes cardiovertidos requieren antiarr&iacute;tmicos a largo plazo y algunos de estos interfieren en
los nuevos anticoagulantes (NACO), hecho que hay que tener en cuenta. Cuando la cardioversi&oacute;n
el&eacute;ctrica es la estrategia por utilizar en un paciente con fibrilaci&oacute;n auricular, se debe evaluar el
tiempo de inicio de la fibrilaci&oacute;n auricular, si es mayor o menor de 48 horas; cabe recordar que
esos pacientes fueron excluidos de los estudios con NACO. La cardioversi&oacute;n por fibrilaci&oacute;n auricular
est&aacute; asociada con un mayor riesgo de complicaciones tromboemb&oacute;licas, que se reducen con el
tratamiento anticoagulante.</p>
<p class="text-justify">
Los nuevos anticoagulantes han sido evaluados en pacientes con fibrilaci&oacute;n auricular en quienes
se realiz&oacute; un procedimiento de reversi&oacute;n.</p>
<p class="text-justify">
En el estudio RE-LY, que evalu&oacute; la eficacia y seguridad del dabigatr&aacute;n en comparaci&oacute;n con la warfarina
en la prevenci&oacute;n del accidente cerebrovascular, el protocolo recomendaba que los pacientes
a quienes se les efectuaba la cardioversi&oacute;n permanecieran con el f&aacute;rmaco asignado. En un total
de 18.113 pacientes se efectuaron 1.923 cardioversiones en 1.270 pacientes, que eran los que
estaban balanceados en cada una de las ramas. La mayor&iacute;a de las cardioversiones fueron el&eacute;ctricas.
Las tasas de accidente cerebrovascular y de embolia sist&eacute;mica a los 30 d&iacute;as fueron comparables
en las tres ramas, para dabigatr&aacute;n 110 mg cada 12 horas 0,77%, para dabigatr&aacute;n 150 mg
dos veces por d&iacute;a 0,30% y para warfarina 0,60%. El sangrado mayor ocurri&oacute; en el 1,7%, 0,6% y
0,6% para dabigatr&aacute;n 110 mg, 150 mg y warfarina, respectivamente. Antes de la cardioversi&oacute;n se
realiz&oacute; un ecocardiograma transesof&aacute;gico al 24% y 26% en las ramas de dabigatr&aacute;n 110 y 150
mg, comparado con un 13% en la rama de warfarina. Se objetiv&oacute; la presencia de un trombo en la
aur&iacute;cula izquierda en 1,8%, 1,2% y 1,1% en el grupo de dabigatr&aacute;n 110, 150 y warfarina, en ese
orden, pero la proporci&oacute;n de pacientes que recibieron el f&aacute;rmaco en estudio por m&aacute;s de 3 semanas
fue m&aacute;s corta en los asignados al dabigatr&aacute;n 110 y 150 en comparaci&oacute;n con los que recibieron
warfarina (76%, 79% vs. 85,5%). Las tasas de tromboembolia y de hemorragia fueron similares en
los tres grupos, con o sin ecocardiograma transesof&aacute;gico previo. Estos resultados sugieren que el
dabigatr&aacute;n es una alternativa razonable para los pacientes con fibrilaci&oacute;n auricular que requieren
cardioversi&oacute;n.</p>
<p class="text-justify">
Un suban&aacute;lisis del estudio ROCKET-AF compar&oacute; el rivaroxab&aacute;n con la warfarina para la prevenci&oacute;n
de eventos cardiovasculares en pacientes con fibrilaci&oacute;n auricular no valvular programados para
cardioversi&oacute;n (143 el&eacute;ctricas, 142 farmacol&oacute;gicas) o ablaci&oacute;n (79). Las complicaciones emb&oacute;licas
(3 en cada grupo) y la mortalidad de cualquier causa no fueron diferentes entre las dos ramas de
tratamiento.</p>
<p class="text-justify">
El primer estudio prospectivo, X-VERT, evalu&oacute; la eficacia y seguridad del rivaroxab&aacute;n en una dosis
de 20 mg/d&iacute;a o 15 mg si la depuraci&oacute;n de creatinina estaba entre 30 y 50 mL/min, en comparaci&oacute;n
con warfarina en dosis ajustada para una RIN de entre 2 y 3, en pacientes programados
para cardioversi&oacute;n electiva. Se implementaron dos estrategias: una era la cardioversi&oacute;n temprana
anticoagulando al paciente con rivaroxab&aacute;n entre 1 y 5 d&iacute;as, o con tratamiento habitual (warfarina
m&aacute;s heparina) haciendo ecocardiograma transesof&aacute;gico precardioversi&oacute;n para descartar la
presencia de un trombo auricular; la otra estrategia era la cardioversi&oacute;n luego de un per&iacute;odo de
anticoagulaci&oacute;n precardioversi&oacute;n de 21 a 56 d&iacute;as. En el per&iacute;odo poscardioversi&oacute;n el anticoagulante
asignado se mantuvo al menos durante 6 semanas. El punto de eficacia primario fue el combinado
de accidente cerebrovascular, accidente isqu&eacute;mico transitorio, embolia sist&eacute;mica, infarto de
miocardio y muertes cardiovasculares. El punto de seguridad fue el sangrado mayor. Los resultados
mostraron que no hubo diferencias significativas en el punto combinado de eficacia, 5 pacientes
(2 accidentes cerebrovasculares) de 978 (0,51%) y 5 (2 accidentes cerebrovasculares) de 492
(1,02%) en el grupo tratado con antagonistas de la vitamina K (RR: 0,50; IC 95%: 0,15 a 1,73).
El rivaroxab&aacute;n mostr&oacute; diferencias significativas en el tiempo hasta la cardioversi&oacute;n. El punto de
eficacia primario se analiz&oacute; tambi&eacute;n en funci&oacute;n del tiempo hasta la cardioversi&oacute;n y fue de 0,71% y
de 0,24% en el grupo asignado a rivaroxab&aacute;n de cardioversi&oacute;n temprana y tard&iacute;a, respectivamente.
En los pacientes asignados a warfarina el punto final primario se alcanz&oacute; en el 1,08% de las
cardioversiones tempranas y en el 0,93% de las tard&iacute;as. Este estudio muestra que el rivaroxab&aacute;n
oral parece ser una alternativa a los antagonistas de la vitamina K segura y eficaz, y que permite
programar la cardioversi&oacute;n en menos tiempo.</p>
<p class="text-justify">
En el estudio ARISTOTLE se evalu&oacute; la eficacia y seguridad del apixab&aacute;n en pacientes con fibrilaci&oacute;n
auricular. Un total de 553 pacientes fueron cardiovertidos durante el estudio, 272 en la rama que
recibi&oacute; apixab&aacute;n y 281 en los tratados con warfarina. A los 90 d&iacute;as, no hubo diferencias en los
eventos emb&oacute;licos, lo que indica que el apixab&aacute;n puede ser una alternativa segura para la prevenci&oacute;n
del accidente cerebrovascular pericardioversi&oacute;n.</p>
<p class="text-justify">
Seg&uacute;n las gu&iacute;as de la Sociedad Europea de Cardiolog&iacute;a, los pacientes con fibrilaci&oacute;n auricular de
m&aacute;s de 48 horas de duraci&oacute;n o con fibrilaci&oacute;n auricular de duraci&oacute;n desconocida que van a ser
sometidos a cardioversi&oacute;n deben recibir tratamiento anticoagulante al menos 3 semanas antes de
la cardioversi&oacute;n o debe excluirse la presencia de un trombo auricular mediante un ecocardiograma
transesof&aacute;gico. El tratamiento anticoagulante debe continuar al menos 4 semanas m&aacute;s. Las gu&iacute;as
2014 mencionan que en los pacientes que van a ser sometidos a cardioversi&oacute;n el&eacute;ctrica y que
presentan fibrilaci&oacute;n auricular mayor de 48 horas, el uso de NACO es razonable para las 3 semanas
previas y las 4 semanas poscardioversi&oacute;n, seg&uacute;n el riesgo de accidente cerebrovascular (clase IIa,
nivel de evidencia C). Para la cardioversi&oacute;n de la fibrilaci&oacute;n auricular menor de 48 horas y bajo
riesgo est&aacute; indicado heparina s&oacute;dica, heparina de bajo peso, NACO o incluso nada, con indicaci&oacute;n
clase IIb, nivel de evidencia C. Mientras que para pacientes con fibrilaci&oacute;n auricular o aleteo auricular
menor de 48 horas y alto riesgo de accidente cerebrovascular, la heparina s&oacute;dica, la heparina
de bajo peso o los NACO se deben administrar inmediatamente antes y continuar por 3 semanas
(clase IC).</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
No hay, hasta ahora, datos prospectivos con gran n&uacute;mero de pacientes respecto de la seguridad
de la cardioversi&oacute;n bajo tratamiento con NACO. Asimismo, al no existir un ensayo de coagulaci&oacute;n
que evidencie el cumplimiento efectivo del tratamiento en los pacientes que reciben los nuevos
anticoagulantes, y como la adherencia al tratamiento puede ser variable, es necesario estar seguro
de que el paciente ha cumplido efectivamente la toma del NACO en las &uacute;ltimas 3 semanas o, en
su defecto, comprobar, mediante un ecocardiograma transesof&aacute;gico, la ausencia de un trombo.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Anderson JL, Halperin JL, Albert NM, et al. Management of patients with atrial fibrillation (Compilation of 2006
ACCF/AHA/ESC and 2011 ACCF/AHA/HRS Recommendations): A report of the American College of Cardiology/
American Heart Association Task Force on practice Guidelines. Circulation 2012;127:1916-26.
</li>
<li class="recomendada text-justify">
Cappato R, et al. Rivaroxaban vs. vitamin K antagonists for cardioversion in atrial fibrillation. Eur Heart J 2014.
doi:10.1093/eurheartj/ehu367.
</li>
<li class="recomendada text-justify">
Carlsson J, Miketic S, Windeler, et al.Randomized trial of rate control versus rhythem-control in persistent atrial
fibrillation: the strategies of treatment atrial fibrillation (STAF) study. J Am Coll Cardiol 2003;41:1690-6.
</li>
<li class="recomendada text-justify">
Ekowitz R, Nagarakanti M, Oldgren J, et al. Dabigatran versus warfarin in patients with atrial fibrillation: an analysis
of patients undergoing cardioversion. Circulation 2011;123:131-6.
</li>
<li class="recomendada text-justify">
Ezekowitz M, Aikens TH,Nagarakanti R,et al. Atrial fibrillation. Circulation 2011;124:95-9.
</li>
<li class="recomendada text-justify">
Flaker G, Lopes R, Al-Khatib S, et al. Apixaban and warfarin are associated with a low risk of stroke following
cardioversion for atrial fibrillation: results from the ARISTOTLE Trial. Eur Heart J 2012;33:686. Abstract 4048.
</li>
<li class="recomendada text-justify">
Flaker G, Lopes R, Al-Khatib S, et al. Efficacy and safety of apixaban in patients after cardioversion for atrial
fibrillation. J Am Coll Cardiol 2014;63:1082-7.
</li>
<li class="recomendada text-justify">
Heidbuchel H, Verhamme P, Alings M, et al. EHRA practical guide on the use of new oral anticoagulants in patients
with non-valvular atrial fibrillation: executive summary. European Heart J 2013. Doi:10.1093/eurheartj/eht134.
</li>
<li class="recomendada text-justify">
January CT, Wann S, Alpert JA, et al. AHA/ACC/HRS guidelines for the management of patients with atrial fibrillation.
J Am Coll Cardiol 2014; doi:10.1016/j.jacc.2014.03.021.
</li>
<li class="recomendada text-justify">
Michael D, et al. Rationale and design of the eXplore the efficacy and safety of once-daily oral riVaroxaban for the
prEvention of caRdiovascular events in patients with nonvalvular aTrial fibrillation scheduled for cardioversion trial:
A comparison of oral rivaroxaban once daily with dose-adjusted vitamin K antagonists in patients with nonvalvular
atrial fibrillation undergoing elective cardioversion. Am Heart J 2014;167(5):646-52.
</li>
<li class="recomendada text-justify">
Nagarakanti R, EzekowitzMD, Oldgren J, et al. Dabigatran versus warfarin in patients with atrial fibrillation: an
analysis of patients undergoing cardioversion. Circulation 2011;123:131-6.
</li>
<li class="recomendada text-justify">
Oiccini JP, Stevens S R, Lokhnygina Y, et al. Outcomes after cardioversion and atrial fibrillation ablation in patients
treated with rivaroxaban and warfarin in the ROCKET AF trial. J Am Coll Cardiol 2013;61:1998-2006.
</li>
<li class="recomendada text-justify">
Opolski G, Torbicki A, Kosior DA, et al. The investigators of the polish HOT CAF&Eacute; trial. Rate control vs rhythm
control in patients with nonvalvular atrial fibrillation. Chest 2004;124:476-86.
</li>
<li class="recomendada text-justify">
Piccini JP, Stevens SR, Lokhnygina Y, et al. Outcomes following cardioversion and atrial fibrillation ablation in
patients treated with rivaroxaban and warfarin in the ROCKET AF trial. J Am Coll Cardiol 2013;61:1998-2006.
</li>
<li class="recomendada text-justify">
Roy D, Talajic M, Nattel S, et al. Atrial fibrillation and congestive heart failure investigators. N Engl J Med
2008;358:2667-77.
</li>
<li class="recomendada text-justify">
Van Gelder IC, Hagens VE, Bosker HA, et al. For the rate control versus electrical cardioversi&oacute;n for persistent atrial
fibrillation study group. N Engl J Med 2002;347:1834-40.
</li>
<li class="recomendada text-justify">
Wyse DG, Waldo AL, DiMarco JP, et al. Atrial fibrillation follow-up investigation of rhythm management (AFFIRM).
A comparation of rate control and rhythm control in patients with atrial fibrillation. N Engl J Med 2002;347:
1825-33.</li>