<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	 &iquest;CU&Aacute;NDO SE INTERRUMPE EL TRATAMIENTO ANTICOAGULANTE LUEGO DE UNA CARDIOVERSI&Oacute;N EL&Eacute;CTRICA O FARMACOL&Oacute;GICA? 
	</div>
	<div class="col-lg-1">
	<span class="cuadro">69</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Es sabido que todos los pacientes con fibrilaci&oacute;n auricular tienen mayor riesgo que la poblaci&oacute;n general
de sufrir un evento cardioemb&oacute;lico. Este peligro es a&uacute;n mayor despu&eacute;s de una cardioversi&oacute;n al
ritmo sinusal, ya sea el&eacute;ctrica, farmacol&oacute;gica o espont&aacute;nea. El tiempo de permanencia de la arritmia
tambi&eacute;n se relaciona con el riesgo tromboemb&oacute;lico. Los pacientes sometidos a cardioversi&oacute;n
de la fibrilaci&oacute;n auricular de m&aacute;s de 48 horas de duraci&oacute;n representan un grupo particularmente
de alto riesgo (en comparaci&oacute;n con aquellos con fibrilaci&oacute;n auricular de menor duraci&oacute;n), con un
riesgo emb&oacute;lico entre el 1 y el 5% en el primer mes, en ausencia de anticoagulaci&oacute;n. Esta tasa es
sustancialmente mayor que la tasa calculada para la poblaci&oacute;n general que sufre fibrilaci&oacute;n auricular,
en los que la tasa anual de la gran mayor&iacute;a de los pacientes se sit&uacute;a entre 1,3 y 5,1%, seg&uacute;n
la edad y las comorbilidades adicionales.</p>
<p class="text-justify">
Los fen&oacute;menos emb&oacute;licos tras el regreso de la contracci&oacute;n auricular sincr&oacute;nica han sido principalmente
atribuidos a la liberaci&oacute;n de trombos de la aur&iacute;cula izquierda presentes en el momento
de la cardioversi&oacute;n. Sin embargo, existen informes de casos y series de pacientes que muestran
a pacientes con ecocardiograma transesof&aacute;gico sin trombos en la aur&iacute;cula izquierda precardioversi&oacute;n
que desarrollaron trombos auriculares de novo inmediatamente posprocedimiento.</p>
<p class="text-justify">
Se cree que este fen&oacute;meno puede explicarse por dos mecanismos:</p>
<blockquote class="vinieta">
<li class="recomendada text-justify">Aturdimiento mec&aacute;nico o stunning auricular que sufren las aur&iacute;culas posteriores a la reversi&oacute;n.
Puede ocurrir si el ritmo sinusal se restaura de forma espont&aacute;nea, por cardioversi&oacute;n
el&eacute;ctrica, o con cardioversi&oacute;n farmacol&oacute;gica. Su duraci&oacute;n es aproximadamente de 7 a
10 d&iacute;as, pero se puede prolongar varias semanas y parece estar relacionado, en parte, con
la duraci&oacute;n de la fibrilaci&oacute;n auricular antes de la cardioversi&oacute;n.</li>
<li class="recomendada text-justify">Mayor riesgo de recidiva de la fibrilaci&oacute;n auricular en los primeros d&iacute;as, con el consecuente
riesgo de formaci&oacute;n de trombos auriculares.</li>
</blockquote>
<p class="text-justify">
Por ello, la profilaxis tromboemb&oacute;lica luego de una cardioversi&oacute;n es de vital importancia para evitar
accidentes cerebrovasculares.
Para lograr un adecuado manejo de la anticoagulaci&oacute;n poscardioversi&oacute;n, se puede dividir a estos
pacientes, de manera esquem&aacute;tica, en dos grandes grupos:</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">
1. Aquellos que presentan fibrilaci&oacute;n auricular &ge; 48 horas de evoluci&oacute;n o de tiempo indeterminado</p>
</blockquote>
<p class="text-justify">
Como se dijo, este grupo de pacientes presentan un riesgo emb&oacute;lico mayor que aquellos con arritmia
de menor tiempo de evoluci&oacute;n.</p>
<p class="text-justify">
Este potencial da&ntilde;o que surge luego de la cardioversi&oacute;n puede disminuir a menos del 1% (durante
las 4 semanas despu&eacute;s de la cardioversi&oacute;n) con un adecuado tratamiento antitromb&oacute;tico terap&eacute;utico
anterior al procedimiento, que se extiende durante un mes despu&eacute;s de la cardioversi&oacute;n. Otra
opci&oacute;n valedera es el uso del ecocardiograma Doppler transesof&aacute;gico (ETE) con anticoagulaci&oacute;n
concomitante en el momento de la cardioversi&oacute;n y la ampliaci&oacute;n de un mes de anticoagulaci&oacute;n
despu&eacute;s de ella.</p>
<p class="text-justify">
En cuanto a la primera opci&oacute;n, seg&uacute;n los estudios observacionales de cohortes, se debe administrar
tratamiento con antagonistas de la vitamina K (con una RIN objetiva entre 2 y 3) al menos
durante 3 semanas antes de la cardioversi&oacute;n o nuevos anticoagulantes (dabigatr&aacute;n, rivaroxab&aacute;n o
apixab&aacute;n) durante el mismo per&iacute;odo.</p>
<p class="text-justify">
Para la mayor&iacute;a de los pacientes, las gu&iacute;as sugieren con mayor nivel de evidencia la anticoagulaci&oacute;n
precardioversi&oacute;n con warfarina debido a los m&aacute;s extensos datos de eficacia y seguridad (nivel de
recomendaci&oacute;n I, evidencia B). Sin embargo, tambi&eacute;n hay pruebas suficientes para utilizar un nuevo
anticoagulante en esta circunstancia (nivel de recomendaci&oacute;n IIa, evidencia C).</p>
<p class="text-justify">
La eficacia de la terapia anticoagulante antes de la cardioversi&oacute;n parece estar relacionada, en gran
medida, con la disoluci&oacute;n, en lugar de la organizaci&oacute;n y la adhesi&oacute;n de los trombos auriculares. Un
informe de 14 pacientes con 18 trombos auriculares detect&oacute; que la resoluci&oacute;n de los trombos se
produce en el 89% de los casos despu&eacute;s de 4 semanas de tratamiento con warfarina. No existen
datos de resoluci&oacute;n del trombo utilizando los nuevos anticoagulantes orales.</p>
<p class="text-justify">
La segunda opci&oacute;n contemplada por las gu&iacute;as es la realizaci&oacute;n de un ecocardiograma Doppler transesof&aacute;gico
con el fin de descartar una fuente embol&iacute;gena en la aur&iacute;cula izquierda, y especialmente
en la orejuela auricular izquierda, y evitar as&iacute; la anticoagulaci&oacute;n de 3 semanas precardioversi&oacute;n. Los
pacientes candidatos a esta estrategia son los pacientes hospitalizados, aquellos muy sintom&aacute;ticos
que no tolerar&aacute;n las 3 semanas de preparaci&oacute;n para el procedimiento y los individuos con alto
riesgo de sangrado a quienes se les evitan 3 semanas de anticoagulaci&oacute;n.</p>
<p class="text-justify">
El estudio ACUTE compar&oacute; una estrategia guiada por ecocardiograma transesof&aacute;gico contra una
estrategia convencional de anticoagulaci&oacute;n en 1.222 pacientes con fibrilaci&oacute;n auricular de m&aacute;s
de 2 d&iacute;as de evoluci&oacute;n (duraci&oacute;n media 13 d&iacute;as) que fueron sometidos a cardioversi&oacute;n el&eacute;ctrica y
quedaron anticoagulados por 4 semanas poscardioversi&oacute;n. A las 8 semanas de la aleatorizaci&oacute;n
no hubo diferencias significativas entre el grupo con ecocardiograma transesof&aacute;gico y el grupo
convencional en la incidencia de accidente cerebrovascular isqu&eacute;mico (0,6% frente a 0,3%, respectivamente;
riesgo relativo [RR]: 1,95; IC 95%: 0,36 a 10,6) o la totalidad de eventos emb&oacute;licos,
incluidos el accidente cerebrovascular, el accidente isqu&eacute;mico transitorio y la embolia perif&eacute;rica
(0,8% frente a 0,5%, respectivamente; RR: 1,62: IC 95%: 0,39 a 6,76). Hubo significativamente
menos eventos hemorr&aacute;gicos con la estrategia del ecocardiograma transesof&aacute;gico (2,9% frente a
5,5%), pero no hubo diferencia significativa en la incidencia de hemorragia mayor (0,8% frente a
1,5%). Adem&aacute;s, no hubo diferencia significativa en la mortalidad por todas las causas.</p>
<p class="text-justify">
Las gu&iacute;as de 2014 de American Heart Association/American College of Cardiology/Heart Rhythm
dan una fuerte recomendaci&oacute;n a la aproximaci&oacute;n convencional con anticoagulaci&oacute;n (nivel de recomendaci&oacute;n
I, evidencia B) y una recomendaci&oacute;n d&eacute;bil para el enfoque basado en el ecocardiograma
transesof&aacute;gico (nivel de recomendaci&oacute;n IIa, evidencia B). El abordaje terap&eacute;utico basado en el
ecocardiograma transesof&aacute;gico y el abordaje convencional con anticoagulaci&oacute;n oral se consideran
enfoques equivalentes en las Gu&iacute;as de la Sociedad Europea de Cardiolog&iacute;a y el American College
of Chest Physicians.</p>
<p class="text-justify">
En este grupo de pacientes, independientemente de la forma en la que se haya reinstaurado
el ritmo sinusal, ya sea espont&aacute;neo, por cardioversi&oacute;n el&eacute;ctrica o por cardioversi&oacute;n farmacol&oacute;gica,
el tratamiento anticoagulante debe continuar durante un per&iacute;odo m&iacute;nimo de 4 semanas
luego de la intervenci&oacute;n. Este tiempo se justifica debido a que los estudios que demostraron
disminuir el riesgo de tromboembolia mantuvieron, como m&iacute;nimo, 4 semanas de anticoagulaci&oacute;n.
Muchos pacientes tienen episodios recurrentes de fibrilaci&oacute;n auricular. Hasta el 90%
de estos episodios son asintom&aacute;ticos y los que duran m&aacute;s de 48 horas no son infrecuentes
(17% de los pacientes en un informe donde eran evaluados mediante Holter). Adem&aacute;s, la
recuperaci&oacute;n de la funci&oacute;n mec&aacute;nica auricular puede retrasarse durante varias semanas.
Existen grupos espec&iacute;ficos de pacientes en los cuales la anticoagulaci&oacute;n debe continuar a largo
plazo por ser de muy alto riesgo tromboemb&oacute;lico. La &uacute;ltima gu&iacute;a europea de fibrilaci&oacute;n auricular
destaca que los pacientes con fibrilaci&oacute;n auricular valvular (estenosis mitral moderada-severa o
reemplazo/reparaci&oacute;n valvular mitral previa) deben mantener el tratamiento anticoagulante de por
vida, al igual que aquellos que presentan fibrilaci&oacute;n auricular recurrente. La conducta es similar en
quienes se detect&oacute; un trombo en la aur&iacute;cula izquierda en alguna ocasi&oacute;n, con independencia de
que este se haya disuelto o no.</p>
<p class="text-justify">
En los pacientes con puntaje CHA<sub>2</sub>DS<sub>2</sub>-VASc &ge;2, el tratamiento debe continuar toda la vida, m&aacute;s
all&aacute; del mantenimiento aparente del ritmo sinusal despu&eacute;s de la cardioversi&oacute;n.</p>
<p class="text-justify">
La &uacute;ltima gu&iacute;a norteamericana de 2014 indica que &quot;despu&eacute;s de la cardioversi&oacute;n de la fibrilaci&oacute;n
auricular de cualquier duraci&oacute;n, la decisi&oacute;n con respecto a la terapia de anticoagulaci&oacute;n a largo
plazo debe basarse en el perfil de riesgo tromboemb&oacute;lico&quot;. Sugiere para determinar el perfil de
riesgo tromboemb&oacute;lico el puntaje CHA<sub>2</sub>DS<sub>2</sub>-VASc; si es mayor o igual a 2, recomienda la anticoagulaci&oacute;n
a largo plazo con nivel de recomendaci&oacute;n I, evidencia A. En aquellos con puntaje 1, deja
la opci&oacute;n de elegir por s&iacute; o por no anticoagular con un bajo nivel de evidencia (recomendaci&oacute;n IIb,
evidencia C), y a los pacientes con puntaje 0, no se recomienda la anticoagulaci&oacute;n a largo plazo
(nivel de recomendaci&oacute;n IIa, evidencia B).</p>
<p class="text-justify">
<blockquote class="vinieta">
<p class="vinieta text-justify">
2. Aquellos que presentan fibrilaci&oacute;n auricular &le; 48 horas de evoluci&oacute;n</p>
</blockquote>
<p class="text-justify">
Exceptuando a los pacientes de alto riesgo (p. ej., enfermedad valvular reum&aacute;tica, disfunci&oacute;n ventricular
izquierda severa, v&aacute;lvulas prot&eacute;sicas o antecedentes de tromboembolia), el riesgo emb&oacute;lico
parece ser muy bajo si la cardioversi&oacute;n se produce dentro de las 48 horas de la aparici&oacute;n de la
fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
Seg&uacute;n las &uacute;ltimas gu&iacute;as norteamericanas, en los pacientes con fibrilaci&oacute;n auricular < 48 horas de
duraci&oacute;n, es una pr&aacute;ctica aceptada realizar una cardioversi&oacute;n sin ecocardiograma transesof&aacute;gico o
anticoagulaci&oacute;n previa. Si el paciente presenta caracter&iacute;sticas de alto riesgo, como estenosis mitral
o antecedentes de tromboembolia, se debe considerar la anticoagulaci&oacute;n a largo plazo. Las decisiones
relativas a la posibilidad de iniciar la anticoagulaci&oacute;n sist&eacute;mica a largo plazo en el momento
de la cardioversi&oacute;n en un paciente con fibrilaci&oacute;n auricular de < 48 horas de evoluci&oacute;n deben estar
basadas en el riesgo de accidente cerebrovascular mediante el puntaje de riesgo CHA<sub>2</sub>DS<sub>2</sub>-VASc. Si
este es igual o mayor de 2, el paciente requiere anticoagulaci&oacute;n a largo plazo.</p>
<p class="text-justify">
Airaksinen y cols. publicaron hace poco los resultados de 5.116 cardioversiones en pacientes
con fibrilaci&oacute;n. En un subgrupo de 2.481 pacientes con fibrilaci&oacute;n auricular < 48 horas se realiz&oacute;
cardioversi&oacute;n sin anticoagulaci&oacute;n ni heparina periprocedimiento. A los 30 d&iacute;as poscardioversi&oacute;n
hubo 38 eventos emb&oacute;licos y 4 accidentes isqu&eacute;micos transitorios. Los eventos ocurrieron con una
media de 2 d&iacute;as, entre 1 y 27. Predictores de embolia fueron la edad avanzada, el sexo femenino,
la insuficiencia card&iacute;aca y la diabetes. Los pacientes con diabetes e insuficiencia card&iacute;aca ten&iacute;an
un riesgo del 9,8% en comparaci&oacute;n con el 0,2% en los pacientes (< 60 a&ntilde;os) sin insuficiencia
card&iacute;aca ni diabetes.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
El &uacute;nico grupo de pacientes que no requerir&iacute;an anticoagulaci&oacute;n por 4 semanas poscardioversi&oacute;n de
fibrilaci&oacute;n auricular de menos de 48 horas de duraci&oacute;n ser&iacute;an aquellos con un puntaje CHA<sub>2</sub>DS<sub>2</sub>-VASc
 de 0. Todos los dem&aacute;s requerir&aacute;n un m&iacute;nimo de 4 semanas, y si el puntaje es igual o mayor
de 2, la anticoagulaci&oacute;n se recomienda a largo plazo.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Arnold AZ, Mick MJ, Mazurek RP, et al. Role of prophylactic anticoagulation for direct current cardioversion in
patients with atrial fibrillation or atrial flutter. J Am Coll Cardiol 1992;19:851.
</li>
<li class="recomendada text-justify">
Asher C. Klein AL. The acute trial. Transesophageal echocardiography to guide electrical cardioversion in atrial
fibrillation. Clev Clin J Med 2002;69;9:713-8.
</li>
<li class="recomendada text-justify">
Black IW, Fatkin D, Sagar KB, et al. Exclusion of atrial thrombus by transesophageal echocardiography does not
preclude embolism after cardioversion of atrial fibrillation. A multicenter study. Circulation 1994;89:2509.
</li>
<li class="recomendada text-justify">
Black IW, Hopkins AP, Lee LC, Walsh WF. Evaluation of transesophageal echocardiography before cardioversion
of atrial fibrillation and flutter in non anticoagulated patients. Am Heart J 1993; 26:375.
</li>
<li class="recomendada text-justify">
Camm AJ, et al. Guidelines for the management of atrial fibrillation. The Task Force for the Management of Atrial
Fibrillation of the European Society of Cardiology (ESC). Developed with the special contribution of the European
Heart Rhythm Association (EHRA). Endorsed by the European Association for Cardio-Thoracic Surgery. Europace
2010;12:1360-420. doi:10.1093/europace/euq350
</li>
<li class="recomendada text-justify">
Gentile F, Elhendy A, Khandheria BK, et al. Safety of electrical cardioversion in patients with atrial fibrillation. Mayo
Clin Proc 2002;77:897.
</li>
<li class="recomendada text-justify">
Gordon H, et al, and for the American College of Chest Physicians Antithrombotic Therapy and Prevention of
Thrombosis Panel. Executive summary: antithrombotic therapy and prevention of thrombosis, 9th ed: American
College of Chest Physicians Evidence-Based Clinical Practice Guidelines. Chest 2012;141:7.
</li>
<li class="recomendada text-justify">
Israel CW, Gr&ouml;
nefeld G, Ehrlich JR, et al. Long-term risk of recurrent atrial fibrillation as documented by an implantable
monitoring device: implications for optimal patient care. J Am Coll Cardiol 2004;43:47.
</li>
<li class="recomendada text-justify">
January CT, Wann LS, Alpert JS, et al. 2014 AHA/ACC/HRS Guideline for the Management of Patients With Atrial
Fibrillation: A Report of the American College of Cardiology/American Heart Association Task Force on Practice
Guidelines and the Heart Rhythm Society. Circulation 2014.
</li>
<li class="recomendada text-justify">
Kinch JW, Davidoff R. Prevention of embolic events after cardioversion of atrial fibrillation. Current and evolving
strategies. Arch Intern Med 1995;155:1353.
</li>
<li class="recomendada text-justify">
Klein AL, Murray RD, Grimm RA, et al. Bleeding complications in patients with atrial fibrillation undergoing cardioversion
randomized to transesophageal echocardiographically guided and conventional anticoagulation therapies.
Am J Cardiol 2003;92:161.
</li>
<li class="recomendada text-justify">
Manning WJ, Leeman DE, Gotch PJ, Come PC. Pulsed Doppler evaluation of atrial mechanical function after
electrical cardioversion of atrial fibrillation. J Am Coll Cardiol 1989;13:617.
</li>
<li class="recomendada text-justify">
Moreyra E, Finkelhor RS, Cebul RD. Limitations of transesophageal echocardiography in the risk assessment of
patients before non anticoagulated cardioversion from atrial fibrillation and flutter: an analysis of pooled trials. Am
Heart J 1995;129:71.
</li>
<li class="recomendada text-justify">
Stoddard MF, Dawkins PR, Prince CR, Longaker RA. Transesophageal echocardiographic guidance of cardioversion
in patients with atrial fibrillation. Am Heart J 1995;129:1204.</li>
