<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	 EN LOS PACIENTES CON FIBRILACI&Oacute;N AURICULAR Y MIOCARDIOPAT&Iacute;A HIPERTR&Oacute;FICA, &iquest;QU&Eacute; ANTICOAGULANTE EST&Aacute; INDICADO? 
	</div>
	<div class="col-lg-1">
	<span class="cuadro">70</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La fibrilaci&oacute;n auricular (FA) es una arritmia frecuente en los pacientes portadores de miocardiopat&iacute;a
hipertr&oacute;fica (MH), con efectos adversos m&aacute;s marcados respecto de otras patolog&iacute;as. La prevalencia
de esta arritmia informada en el momento del diagn&oacute;stico de MH ha sido variable, pero presenta
una incidencia progresiva que alcanza 22 y 24% durante el seguimiento, por lo que resulta de este
modo la arritmia m&aacute;s frecuente.</p>
<p class="text-justify">
La repercusi&oacute;n de la FA sobre la clase funcional de estos pacientes es m&aacute;s severa, con un franco
deterioro de esta (OR para clase funcional III-IV de la NYHA 2,8), que mejora con la reversi&oacute;n al
ritmo sinusal o con el control de la frecuencia card&iacute;aca. No obstante, la fisiopatolog&iacute;a de la menor
capacidad funcional no se ha dilucidado por completo, al punto que los pacientes con MH y FA
parox&iacute;stica mantienen menor capacidad funcional, aun cuando son evaluados en ritmo sinusal.</p>
<p class="text-justify">
Tambi&eacute;n su impacto sobre el pron&oacute;stico es m&aacute;s severo, con menor sobrevida a expensas de la
mortalidad por insuficiencia card&iacute;aca, sin modificar la incidencia de muerte s&uacute;bita.</p>
<p class="text-justify">
La FA incrementa tambi&eacute;n el riesgo de complicaciones tromboemb&oacute;licas y, especialmente, el de
accidente cerebrovascular, con una incidencia mayor que en otras cardiopat&iacute;as (entre 21 y 28%), y
dos tercios de ellas son parox&iacute;sticas.</p>
<p class="text-justify">
Uno de los estudios m&aacute;s prolijos sobre FA y complicaciones tromboemb&oacute;licas en pacientes con MH
es el de Olivotto y cols., que combin&oacute; dos cohortes regionales consecutivas y prospectivas, una de
Florencia y otra de Minnesota, y analiz&oacute; una poblaci&oacute;n de 480 pacientes con un seguimiento de
9,1 &plusmn; 6,4 a&ntilde;os; el 22% de los pacientes presentaron FA (incidencia anual 2%), con una incidencia
de accidente cerebrovascular (ACV) isqu&eacute;mico en este grupo del 21%. La FA signific&oacute;, en este estudio,
un riesgo ocho veces mayor para ACV isqu&eacute;mico (21 vs. 2,6%) (odds ratio 17,7). Otro aspecto
importante de este trabajo fue que la prevalencia de accidente cerebrovascular fue independiente
del tipo de FA y del n&uacute;mero de episodios.</p>
<p class="text-justify">
Maron, en un estudio retrospectivo, analiz&oacute; a 900 pacientes de cuatro cohortes con un seguimiento
medio de 7 a&ntilde;os; hall&oacute; una incidencia de FA de 21% y de accidente cerebrovascular en este grupo
de 23%. Un hallazgo significativo es que el 90% de los pacientes con eventos vasculares ten&iacute;an
documentada una FA. Por &uacute;ltimo, la incidencia de accidente cerebrovascular en los pacientes con FA
que recib&iacute;an warfarina fue sensiblemente menor que en aquellos no anticoagulados (18 vs. 31%);
se encontraban en rango terap&eacute;utico (RIN 2-3) s&oacute;lo el 40% de los pacientes tratados con warfarina.</p>
<p class="text-justify">
Higashikawa y cols., citado por varios (Jpan Circ J 1997;61:673-81), informaron una incidencia de
ACV en pacientes con MH y FA de 52,6%. La tasa de ACV alcanz&oacute; 52,6% (10 de 19) en aquellos
con FA y 7,8% sin FA (5 de 64) (p < 0,01); la tasa de ACV fue tambi&eacute;n mayor en los pacientes
con FA y MH respecto de aquellos con otra miocardiopat&iacute;a (52,6 vs. 15,3%; p = 0,0007). Cabe
destacar que este trabajo incluy&oacute; s&oacute;lo a 83 pacientes con MH.</p>
<p class="text-justify">
El trabajo de Robinson y cols. fue un estudio retrospectivo de casos y controles, que incluy&oacute; s&oacute;lo
a pacientes con MH y FA diagnosticados en un per&iacute;odo de 25 a&ntilde;os a partir de 1960; reconoci&oacute;
una prevalencia de FA en la poblaci&oacute;n de MH del 5% en el momento del diagn&oacute;stico y 10% m&aacute;s
durante el seguimiento.</p>
<p class="text-justify">
El riesgo de ACV en los pacientes con FA y MH es, en promedio, del 20%. Esta realidad ha determinado
que en las Gu&iacute;as norteamericanas y europeas sobre FA, refiri&eacute;ndose a pacientes con MH, y las
actuales Gu&iacute;as de la Sociedad Europea de Cardiolog&iacute;a sobre Diagn&oacute;stico y Tratamiento de la MH consideren
esta arritmia una indicaci&oacute;n de clase I, nivel de evidencia B para anticoagulaci&oacute;n terap&eacute;utica
con warfarina, con independencia del puntaje CHADS<sub>2</sub> o CHA<sub>2</sub>DS<sub>2</sub>-VASCs que le corresponda.
En la actualidad, la warfarina es la recomendaci&oacute;n formal para la anticoagulaci&oacute;n en estos pacientes
con MH y FA tambi&eacute;n en las Gu&iacute;as 2014 sobre FA de AHA-ACC-HRS. Las recientes Gu&iacute;as
europeas plantean los NACO como indicaci&oacute;n de clase I con nivel de evidencia B para los pacientes
con MH y FA en tres situaciones:</p>
<p class="text-justify">
<blockquote class="vinieta">
<li class="recomendada text-justify">Cuando la RIN es muy variable.</li>
<li class="recomendada text-justify">En pacientes sin posibilidades de controlar peri&oacute;dicamente su anticoagulaci&oacute;n.</li>
<li class="recomendada text-justify">Intolerancia a los cumar&iacute;nicos.</li>
</blockquote>
<p class="text-justify">
Por &uacute;ltimo, recuerdan la necesidad de estimar el riesgo de sangrado antes de iniciar el tratamiento
(HAS-BLED), con especial cuidado en aquellos con un puntaje &ge; 3.
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Azarbal F, Singh M, Finocchiaro G, et al. Exercise capacity and paroxysmal atrial fibrillation in patients with hypertrophic
cardiomyopathy. Heart 2014;100:624-30.
</li>
<li class="recomendada text-justify">Cecchi F, Olivotto I, Montereggi A, et al. Hypertrophic cardiomyopathy in Tuscany: clinical course and outcome in
an unselected regional population. J Am Coll Cardiol 1995;26:1529-36.
</li>
<li class="recomendada text-justify">Elliott PM, Anastasakis A, Borger MA, et al. 2014 ESC Guidelines on diagnosis and management of hypertrophic
cardiomyopathy. The Task Force for the Diagnosis and Management of Hypertrophic Cardiomyopathy of the
European Society of Cardiology (ESC). Eur Heart J. doi:10.1093/eurheartj/ehu284.-
</li>
<li class="recomendada text-justify">Gersh BJ, Maron BJ, Bonow RO, et al. 2011 ACCF/AHA Guideline for the diagnosis and treatment of hypertrophic
cardiomyopathy: a report of the American College of Cardiology Foundation/American Heart Association Task
Force on Practice Guidelines. Circulation 2011;124:e783-e831.
</li>
<li class="recomendada text-justify">January CT, Wann LS, Alpert JS, et al. 2014 AHA/ACC/HRS Guideline for the Management of Patients With Atrial
Fibrillation: A Report of the American College of Cardiology/American Heart Association Task Force on Practice
Guidelines and the Heart Rhythm Society. Circulation. published online March 28, 2014.
</li>
<li class="recomendada text-justify">Maron BJ, et al. Hypertrophic cardiomyopathy: present and future, with translation into contemporary cardiovascular
medicine. JACC 2014;64(1): 83-99.
</li>
<li class="recomendada text-justify">Maron BJ, Olivotto I, Bellone P, et al. Clinical profile of stroke in 900 patients with hypertrophic cardiomyopathy.
J Am Coll Cardiol 2002;39:301-7.
</li>
<li class="recomendada text-justify">Maron BJ, Ommen SR, Semsarian C, et al. Hypertrophic cardiomyopathy. present and future, with translation into
contemporary cardiovascular medicine. J Am Coll Cardiol 2014;64:83-99.
</li>
<li class="recomendada text-justify">Maron BJ, et al. Left atrial remodeling in hypertrophic cardiomyopathy and susceptibility markers for atrial fibrillation
identified by cardiovascular magnetic resonance. Am J Cardiol 2014;113(8):1394-400.
</li>
<li class="recomendada text-justify">Oliphant CS, McCullough J, Hashim T, et al. Vitamin K antagonist use for all patients with hypertrophic cardiomyopathy
and atrial fibrillation. Analysis of the literature and guideline review. Future Cardiol 2014;10(2):229-33.
</li>
<li class="recomendada text-justify">Olivotto I, Cecchi F, Casey SA, et al. Impact of atrial fibrillation on the clinical course of hypertrophic cardiomyopathy.
Circulation 2001;104: 2517-24.
</li>
<li class="recomendada text-justify">Robinson K, Frenneaux MP, Stockins B, et al. Atrial fibrillation in hypertrophic cardiomyopathy: a longitudinal
study. J Am Coll Cardiol 1990;15:1279-85.
</li>
<li class="recomendada text-justify">Siontis KC, Geske JB, Ong K, et al. Atrial fibrillation in hypertrophic cardiomyopathy: prevalence, clinical correlations,
and mortality in a large high-risk population. J Am Heart Assoc 2014 Jun 25;3:e001002. doi: 10.1161/
JAHA.114.001002.
</li>
<li class="recomendada text-justify">Spirito P, Chiarella F, Carratino L, et al. Clinical course and prognosis of hypertrophic cardiomyopathy in an outpatient
population. N Engl J Med 1989;320:749-55.
</li>
<li class="recomendada text-justify">Tian T, Wang Y, Sun K, et al. Clinical profile and prognostic significance of atrial fibrillation in hypertrophic cardiomyopathy.
Cardiology 2013;126:258-64. doi 10.1159/000354953.</li>
