<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	EN LOS PACIENTES CON FIBRILACI&Oacute;N AURICULAR Y ENFERMEDAD PULMONAR, &iquest;CU&Aacute;NDO SE DEBE INICIAR LA ANTICOAGULACI&Oacute;N?  
	</div>
	<div class="col-lg-1">
	<span class="cuadro">71</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La fibrilaci&oacute;n auricular es una arritmia asociada y promovida por diferentes situaciones: disfunci&oacute;n
tiroidea, enfermedad card&iacute;aca, hipertensi&oacute;n arterial, alcoholismo y enfermedad pulmonar.</p>
<p class="text-justify">
Los pacientes con enfermedad pulmonar obstructiva cr&oacute;nica (EPOC) son susceptibles a diversas
agresiones que llevan a r&aacute;pidos deterioros respiratorios que se suman a la disfunci&oacute;n pulmonar
cr&oacute;nica. Los cambios en los gases sangu&iacute;neos, las alteraciones en la funci&oacute;n pulmonar y los cambios
hemodin&aacute;micos liderados por la hipertensi&oacute;n pulmonar cumplen un papel importante en la
fisiopatogenia de la fibrilaci&oacute;n auricular en el paciente con EPOC.</p>
<p class="text-justify">
Investigadores del Estudio del Coraz&oacute;n de Copenhague evaluaron, de forma prospectiva, la relaci&oacute;n
entre la reducci&oacute;n de la funci&oacute;n pulmonar medida por el volumen espiratorio forzado en 1 segundo
(FEV1) y el riesgo de un primer episodio de fibrilaci&oacute;n auricular. Evaluaron a 13.430 pacientes sin
infarto de miocardio previo. La ocurrencia de fibrilaci&oacute;n auricular se evalu&oacute; en la visita de 5 a&ntilde;os
y luego por registros hospitalarios durante 13 a&ntilde;os. Aparecieron 62 nuevos casos (0,58%) en la
visita de 5 a&ntilde;os y otros 290 casos (2,2%) en el seguimiento hospitalario de 13 a&ntilde;os. Examinando
la relaci&oacute;n FEV1/nueva fibrilaci&oacute;n auricular hallaron que, al comparar a los pacientes con FEV1 entre
60% y 80% con aquellos con FEV1 > 80%, los que presentaron en el examen basal FEV1 60% a
80% tuvieron:</p>
<p class="text-justify">
<blockquote class="vinieta">
<li class="recomendada text-justify">Riesgo de nueva fibrilaci&oacute;n auricular a los 5 a&ntilde;os 1,8 veces mayor (luego de ajustar por edad,
sexo, tabaquismo, presi&oacute;n arterial, diabetes e &iacute;ndice de masa corporal).</li>
<li class="recomendada text-justify">Riesgo de hospitalizaci&oacute;n por nueva fibrilaci&oacute;n auricular a los 13 a&ntilde;os 1,3 veces mayor (luego
de ajustar por educaci&oacute;n, tratamiento con diur&eacute;ticos y dolor de pecho de esfuerzo).</li>
</blockquote>
<p class="text-justify">
Esta relaci&oacute;n entre el riesgo de hospitalizaci&oacute;n por una nueva fibrilaci&oacute;n auricular y la reducci&oacute;n de
la funci&oacute;n respiratoria se ve claramente en la Figura 1.</p>
<p class="text-justify">
Este seguimiento muestra claramente una relaci&oacute;n continua entre el riesgo de una nueva fibrilaci&oacute;n
auricular y el deterioro de la funci&oacute;n respiratoria, excepto en el grupo con FEV1 < 40%. Los autores
aclararon que la tasa de mortalidad de este grupo en la visita de 5 a&ntilde;os fue muy elevada (22%) y
quedaron s&oacute;lo 23 pacientes sobrevivientes para el seguimiento de 13 a&ntilde;os.</p>
<p class="text-justify">
Los autores concluyen que la reducci&oacute;n de la funci&oacute;n pulmonar es un predictor independiente de
una nueva fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
El Cardiovascular Health Study (n = 5.201) tambi&eacute;n encontr&oacute; una relaci&oacute;n inversa entre la funci&oacute;n
pulmonar y una nueva fibrilaci&oacute;n auricular, con un RR de 0,75 (IC 0,59 a 0,94) por litro de FEV1,
para un seguimiento de 4 a&ntilde;os. Es importante destacar que este estudio incluy&oacute; la funci&oacute;n ventricular
medida por la fracci&oacute;n de eyecci&oacute;n y el tama&ntilde;o auricular en el an&aacute;lisis.</p>
<p class="text-justify">
A pesar de la claridad de los resultados del Copenhagen City Heart Study y del Cardiovascular
Health Study, el tema fue motivo de controversia porque otros estudios anteriores, como el de
Framingham, y posteriores, como el Renfrew-Paisley, hallaron resultados diferentes.</p>
<p class="text-justify">
El conocido estudio de Framingham (n = 4.731), con otra metodolog&iacute;a y poblaci&oacute;n de muy alto
riesgo cardiovascular con elevada frecuencia de valvulopat&iacute;a (un reconocido factor de riesgo para
<h2 class="titulo-figura">
<b>Figura 1.</b> Relaci&oacute;n entre el FEV1 y el riesgo relativo de hospitalizaci&oacute;n por una nueva fibrilaci&oacute;n auricular.
Las barras indican un IC de 95%.
</h2>
<hr class="linea" />
<img src="img/071_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<p class="text-justify">
fibrilaci&oacute;n auricular), no hall&oacute; relaci&oacute;n entre el FEV1 y la recurrencia de fibrilaci&oacute;n auricular en los
ex&aacute;menes bienales durante 38 a&ntilde;os de seguimiento.</p>
<p class="text-justify">
El estudio Renfrew-Paisley (n =15.406) no mostr&oacute; una correlaci&oacute;n significativa entre el FEV1 y la fibrilaci&oacute;n
auricular, aunque se critic&oacute; el bajo n&uacute;mero de pacientes que tuvieron una nueva fibrilaci&oacute;n
(s&oacute;lo 19 casos), probablemente por el per&iacute;odo corto de seguimiento inicial. Pero en otra etapa del
seguimiento a 20 a&ntilde;os, buscando diferencias en admisiones hospitalarias entre grupos con y sin
fibrilaci&oacute;n auricular, tampoco hallaron diferencias significativas.</p>
<p class="text-justify">
Mas recientemente, en 2014, los investigadores del estudio ARIC (Atherosclerosis Risk In Communities),
examinando su cohorte de 15.004 pacientes, encontraron una relaci&oacute;n similar a los hallazgos
del Copenhagen City Heart Study y del Cardiovascular Health Study. Mediante una espirometr&iacute;a
basal clasificaron la funci&oacute;n respiratoria basal de sus pacientes en: obstrucci&oacute;n del flujo a&eacute;reo
normal, leve y moderado-severo; e identificaron la fibrilaci&oacute;n auricular por registros hospitalarios y
certificados de defunci&oacute;n, y por los ECG realizados en el seguimiento trianual.</p>
<p class="text-justify">
Identificaron a muchos participantes, 1.691 (11,3%), con nuevo diagn&oacute;stico de fibrilaci&oacute;n auricular
despu&eacute;s de 17,5 a&ntilde;os de seguimiento. La tasa de nueva fibrilaci&oacute;n auricular se asoci&oacute; en forma
inversa con el FEV1, tanto en los varones como en las mujeres, y en las personas negras o blancas.</p>
<p class="text-justify">
Luego de an&aacute;lisis multivariado, ajustando para factores de riesgo tradicionales y talla, el HR para
fibrilaci&oacute;n auricular entre el cuartil inferior y el superior de FEV1 fue de 1,37 (IC 95%: 1,02 a 1,83)
para mujeres blancas; 1,49 (IC 95%: 1,16 a 1,91) para hombres blancos; 1,63 (IC 95%: 1 a 2,66
para mujeres negras, y 2,36 (IC 95%: 1,30 a 4,29) para varones negros. Estas asociaciones se
observaron en todo el espectro de las categor&iacute;as de tabaquismo (no fumadores, exfumadores y
fumadores actuales).</p>
<p class="text-justify">
La obstrucci&oacute;n del flujo a&eacute;reo moderada a severa, expresada como relaci&oacute;n FEV1/FVC < 0,70 y
FEV1 < 80% se asoci&oacute; con mayor incidencia de fibrilaci&oacute;n auricular. Estos resultados son muy
similares a los que comunicaron los estudios Copenhagen City y Cardiovascular Health (Figura 2).
<h2 class="titulo-figura">
<b>Figura 2.</b> Curvas de Kaplan&#9472;Meier de sobrevida sin fibrilaci&oacute;n auricular seg&uacute;n el flujo de la v&iacute;a a&eacute;rea
obtenido con espirometr&iacute;a con prebroncodilataci&oacute;n. Los ex&aacute;menes basales del estudio ARIC se realizaron
entre 1987 y 1989. Esta muestra corresponde a un grupo de pacientes sin fibrilaci&oacute;n auricular previa y sin
p&eacute;rdida de datos en el seguimiento examinados durante el a&ntilde;o 2008.
</h2>
<hr class="linea" />
<img src="img/071_02.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<p class="text-justify">
En conclusi&oacute;n: a pesar de los resultados controvertidos, tres estudios con metodolog&iacute;a muy rigurosa,
buena cantidad de pacientes y adecuados per&iacute;odos de seguimiento encontraron una asociaci&oacute;n
positiva entre el deterioro de la funci&oacute;n pulmonar y nuevos casos de fibrilaci&oacute;n auricular. Esta
asociaci&oacute;n deber&iacute;a resaltar la importancia de la EPOC como factor de riesgo para fibrilaci&oacute;n auricular.
M&aacute;s adelante veremos que la EPOC es tambi&eacute;n un factor de riesgo independiente para ACV.</p>
<p class="text-justify">
<h2 class="subtitulo">
FIBRILACI&Oacute;N AURICULAR Y TRATAMIENTO DE LA EPOC
</h2>
<p class="text-justify">
La fibrilaci&oacute;n auricular y la EPOC frecuentemente coexisten en estos pacientes y complican el tratamiento
de ambos trastornos. Los tratamientos para la enfermedad pulmonar, como corticosteroides
orales, teofilina y broncodilatadores adren&eacute;rgicos beta, pueden desencadenar o agravar la fibrilaci&oacute;n
auricular; y los tratamientos contra la fibrilaci&oacute;n auricular, como los betabloqueantes y algunos
antiarr&iacute;tmicos, como la amiodarona, pueden agravar el broncoespasmo o la funci&oacute;n pulmonar.</p>
<p class="text-justify">
Desde el punto de vista electrofisiol&oacute;gico, la dispersi&oacute;n de la onda P se ha identificado como
un factor primordial para el inicio de fibrilaci&oacute;n auricular en los pacientes con EPOC. Un estudio
encontr&oacute; una diferencia significativa en esta variable, la dispersi&oacute;n de P fue 57 &plusmn; 11 ms en los
pacientes con EPOC y fibrilaci&oacute;n auricular contra 44 &plusmn; 7 ms en los que ten&iacute;an EPOC sin fibrilaci&oacute;n
(p = 0,001). Otros factores estudiados, como funci&oacute;n pulmonar, gases en sangre, funci&oacute;n auricular
de la aur&iacute;cula derecha e izquierda, no alcanzaron diferencias significativas.</p>
<p class="text-justify">
Estos cambios pueden estar asociados al tratamiento con agonistas adren&eacute;rgicos beta. Un metan&aacute;lisis
de 13 estudios de dosis &uacute;nica y 20 estudios de terapia prolongada en pacientes con asma
bronquial y EPOC encontr&oacute; un aumento de la frecuencia card&iacute;aca en ritmo sinusal (+ 9,12 latidos/
min, IC: 5,32 a 12,92) y disminuci&oacute;n de la potasemia (-0,36 mmol/L, IC 0,18 a 0,54). Los eventos
adversos cardiovasculares (taquicardia sinusal y ventricular, s&iacute;ncope, fibrilaci&oacute;n auricular, falla
card&iacute;aca congestiva, paro card&iacute;aco y muerte s&uacute;bita) estuvieron incrementados en los pacientes
tratados con agonistas beta por m&aacute;s de 3 d&iacute;as (RR: 2,54; IC 95%: 1,59 a 4,05).</p>
<p class="text-justify">
Un estudio de casos y controles de un registro brit&aacute;nico que evalu&oacute; tratamientos con esteroides inform&oacute;
que el uso de esteroides inhalados no se asoci&oacute; con incrementos de las arritmias card&iacute;acas.
En cambio, el uso de esteroides orales mostr&oacute; un aumento significativo para fibrilaci&oacute;n auricular
(RR 2,7; IC 1,9 a 3,8).</p>
<p class="text-justify">
Varios investigadores buscaron la relaci&oacute;n entre los broncodilatadores agonistas beta de acci&oacute;n
prolongada y las arritmias card&iacute;acas.</p>
<p class="text-justify">
En estudios con 1.429 pacientes con EPOC, evaluados con ECG Holter previo, basal (d&iacute;a 1), 6
y 12 meses, se compararon contra placebo dos broncodilatadores adren&eacute;rgicos beta de acci&oacute;n
prolongada, arformoterol nebulizado en 3 dosis (15 &mu;g y 25 &mu;g dos veces por d&iacute;a, y 50 &mu;g una vez
por d&iacute;a) y salmeterol inhalado 42 &mu;g dos veces por d&iacute;a. Se buscaron espec&iacute;ficamente las siguientes
arritmias: taquicardia auricular, fibrilaci&oacute;n auricular /aleteo auricular, taquicardia ventricular (TV) no
sostenida y TV sostenida (> 10 latidos ventriculares).</p>
<p class="text-justify">
Se analizaron 5.226 ECG Holter de 24 horas. En los registros basales, la taquicardia auricular fue
frecuente (41,8%), no as&iacute; la TV no sostenida (3,1%), la TV sostenida (0,3%) ni la fibrilaci&oacute;n auricular/
aleteo auricular (0,1%). Durante los tratamientos, la taquicardia auricular se increment&oacute; entre
2 y 5%, no significativo (p = 0,70) y no hubo incremento de TV no sostenida, TV sostenida ni fibrilaci&oacute;n
auricular/aleteo auricular en forma significativa respecto del grupo placebo. La frecuencia
card&iacute;aca (FC) disminuy&oacute; consistentemente en los grupos tratados, tanto el promedio de 24 horas
como la FC m&aacute;xima.</p>
<p class="text-justify">
En conclusi&oacute;n, la terapia broncodilatadora con adren&eacute;rgicos beta de acci&oacute;n prolongada parece ser
segura en este aspecto.</p>
<p class="text-justify">
Otro estudio evalu&oacute; el efecto del formoterol nebulizado y el formoterol en polvo inhalado durante
un a&ntilde;o en 529 pacientes con EPOC. Tras un per&iacute;odo de 12 semanas doble ciego, se realiz&oacute; un seguimiento
de 12 meses en forma abierta. La frecuencia de eventos adversos no aument&oacute; en forma
significativa y espec&iacute;ficamente no hubo cambios significativos en los niveles de potasio y glucosa
s&eacute;ricos, la frecuencia card&iacute;aca ni el intervalo QT corregido.</p>
<p class="text-justify">
En conclusi&oacute;n, el uso de estos broncodilatadores parece ser seguro a largo plazo.</p>
<p class="text-justify">
Los tratamientos farmacol&oacute;gicos y la cardioversi&oacute;n de la fibrilaci&oacute;n auricular suelen ser ineficaces
mientras se mantiene la descompensaci&oacute;n de la EPOC, por lo que generalmente debe adoptarse
una conducta expectante, controlando la frecuencia card&iacute;aca, hasta que mejore la funci&oacute;n pulmonar.</p>
<h2 class="subtitulo">
EPOC Y TRATAMIENTO DE LA FIBRILACI&Oacute;N AURICULAR
</h2>
<p class="text-justify">
Las gu&iacute;as norteamericanas son muy claras respecto del tratamiento de la fibrilaci&oacute;n auricular durante
la EPOC o las descompensaciones agudas de esta.</p>
<p class="text-justify">
En s&iacute;ntesis, recomiendan:</p>
<p class="text-justify">
<b>Clase I:</b>
<blockquote class="vinieta">
<p class="vinieta text-justify">
1. Un antagonista del calcio no hidropirid&iacute;nico est&aacute; recomendado para el control de la frecuencia
ventricular en pacientes con fibrilaci&oacute;n auricular y EPOC (nivel de evidencia C).</p>
<p class="vinieta text-justify">
2. La cardioversi&oacute;n directa debe intentarse en los pacientes con enfermedad pulmonar que
sufren inestabilidad hemodin&aacute;mica como consecuencia de una nueva fibrilaci&oacute;n auricular
(nivel de evidencia C).</p>
</blockquote>
<p class="text-justify">
El tratamiento de la enfermedad pulmonar subyacente, y la correcci&oacute;n de la hipoxia y el desequilibrio
&aacute;cido-base son de importancia primordial en estas situaciones y representan la primera l&iacute;nea
de terapia.</p>
<p class="text-justify">
La cardioversi&oacute;n (farmacol&oacute;gica o el&eacute;ctrica) puede ser ineficaz hasta que se corrija la descompensaci&oacute;n
respiratoria. La teofilina y los agonistas adren&eacute;rgicos beta pueden precipitar la fibrilaci&oacute;n auricular
y hacer el control de la respuesta ventricular particularmente dif&iacute;cil. Los bloqueantes beta 1
no selectivos, sotalol, propafenona y adenosina, est&aacute;n contraindicados en los pacientes con broncoespasmo;
sin embargo, los bloqueantes beta selectivos, sotalol y propafenona, pueden utilizarse
en los pacientes con EPOC y una nueva fibrilaci&oacute;n auricular que no cursan con broncoespasmo. El
control de la frecuencia card&iacute;aca puede lograrse con antagonistas del calcio no hidropirid&iacute;nicos o,
posiblemente, con amiodarona. Tambi&eacute;n puede usarse la digoxina para este fin.</p>
<p class="text-justify">
Los pacientes resistentes a los f&aacute;rmacos tienen una opci&oacute;n con la ablaci&oacute;n del n&oacute;dulo AV y el
marcapaseo ventricular.</p>
<h2 class="subtitulo">
EPOC Y RIESGO DE ATAQUE CEREBROVASCULAR ISQU&Eacute;MICO
</h2>
<p class="text-justify">
Aunque no se han dilucidado exactamente las causas de la asociaci&oacute;n entre la EPOC y el riesgo de
ACV isqu&eacute;mico, hay una serie de factores hemodin&aacute;micos, relacionados con los gases en sangre,
inflamatorios vasculares, protromb&oacute;ticos y relacionados con el medio interno, que predisponen al
ACV a los pacientes con EPOC, destacando que esta relaci&oacute;n se mantiene en ausencia de fibrilaci&oacute;n
auricular.</p>
<p class="text-justify">
La asociaci&oacute;n entre el deterioro de la funci&oacute;n pulmonar (principalmente por EPOC) y la fibrilaci&oacute;n
auricular, as&iacute; como entre la EPOC y el ACV (aun en ausencia de fibrilaci&oacute;n auricular) ha sido evidenciada
en s&oacute;lidos estudios de investigaci&oacute;n, por lo surge la necesidad de examinar el requerimiento de
anticoagulaci&oacute;n en los pacientes con EPOC, y m&aacute;s espec&iacute;ficamente, con EPOC y fibrilaci&oacute;n auricular.</p>
<p class="text-justify">
La indicaci&oacute;n de anticoagulaci&oacute;n en los pacientes que padecen fibrilaci&oacute;n auricular se determina
por la escala de riesgo de ACV en fibrilaci&oacute;n auricular CHA<sub>2</sub>DS<sub>2</sub>-VASc, pero la necesidad de anticoagulaci&oacute;n
en los pacientes con EPOC sin fibrilaci&oacute;n auricular no est&aacute; establecida.</p>
<p class="text-justify">
Recientemente se ha investigado el efecto de la terap&eacute;utica anticoagulante con heparina de bajo
peso molecular en pacientes con EPOC que cursan una exacerbaci&oacute;n aguda.</p>
<p class="text-justify">
Un total de 70 pacientes con EPOC que cursaban una exacerbaci&oacute;n aguda de su estado respiratorio
fueron aleatorizados a un grupo de control (32 casos) y a un grupo de anticoagulaci&oacute;n
(38 casos). Todos fueron tratados de la exacerbaci&oacute;n con oxigenoterapia; espasm&oacute;lisis bronquial;
alivio del asma, de la tos y de la expectoraci&oacute;n. Los pacientes del grupo de anticoagulaci&oacute;n recibieron,
adem&aacute;s, heparina c&aacute;lcica de bajo peso molecular, 4100 U por v&iacute;a subcut&aacute;nea abdominal
cada 12 horas durante 10 d&iacute;as. Los resultados muestran diferencias significativas a favor del grupo
anticoagulado (Tabla 1).</p>
<h2 class="titulo-figura">
<b>Tabla 1.</b> Comparaci&oacute;n de indicadores de la funci&oacute;n pulmonar y gases en sangre entre grupos, antes y
despu&eacute;s del tratamiento (promedio + DE).
</h2>
<img src="img/071_03.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="letra_pie text-justify">
*p < 0,01 comparado con grupo de control; FEV1: volumen espiratorio forzado en 1 segundo; FVC: capacidad
vital forzada; SaO2: saturaci&oacute;n sangu&iacute;nea de ox&iacute;geno; PaO2: presi&oacute;n parcial de ox&iacute;geno arterial;
PaCO2: presi&oacute;n parcial de di&oacute;xido de carbono arterial.
</h2>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
Por el momento, los anticoagulantes orales en los pacientes con fibrilaci&oacute;n auricular y riesgo
CHA<sub>2</sub>DS<sub>2</sub>-VASc de 1 o m&aacute;s est&aacute;n indicados. Pero la evidencia que muestra a la EPOC como un factor
de riesgo para ACV, junto con los resultados beneficiosos de la anticoagulaci&oacute;n en las exacerbaciones
de la EPOC, abren la discusi&oacute;n acerca de los posibles beneficios de la anticoagulaci&oacute;n oral
cr&oacute;nica en los pacientes con fibrilaci&oacute;n auricular y puntaje CHA<sub>2</sub>DS<sub>2</sub>-Vasc de 0 con EPOC; dicho de
otra manera, discutir si la EPOC como &uacute;nico factor de riesgo para ACV en pacientes con fibrilaci&oacute;n
auricular es una indicaci&oacute;n para anticoagular oralmente en forma prolongada.
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Benjamin EJ, Levy D, Vaziri SM, D&aacute;gostino RB, Belanger AJ, Wolf PA. Independent risk factors for atrial fibrillation
in a population-based cohort: the Framingham Heart Study. JAMA 1994;271:840-44.
</li>
<li class="recomendada text-justify">Buch P, Friberg J, Scharling H, Lange P, Prescott E. Reduced lung function and risk of atrial fibrillation in The
Copenhagen City Heart Study. ERJ 2003;21(6):1012-16.
</li>
<li class="recomendada text-justify">Donohue JF, Hanania NA, Fogarty C, Campbell SC, Rinehart M, Denis-Mize K. Long-term safety of nebulized
formoterol: results of a twelve-month open-label clinical trial. Ther Adv Respir Dis 2008;2(4):199.
</li>
<li class="recomendada text-justify">Furberg CD, Psaty BM, Manolio TA, Gardin JM, Smith VE, Rautaharju PM. Prevalence of atrial fibrillation in elderly
subjects (the Cardiovascular Health Study). Am J Cardiol 1994;74:236-41.
</li>
<li class="recomendada text-justify">Hanrahan JP, Grogan DR, Baumgartner RA, Wilson A, Cheng H, Zimetbaum PJ, Morganroth J. Arrhythmias in
patients with chronic obstructive pulmonary disease (COPD): occurrence frequency and the effect of treatment
with the inhaled long-acting beta2-agonists arformoterol and salmeterol. Medicine (Baltimore) 2008;87(6):319.
</li>
<li class="recomendada text-justify">Huerta C, Lanes SF, Garc&iacute;a Rodr&iacute;guez LA. Respiratory medications and the risk of cardiac arrhythmias. Epidemiology
2005;16(3):360.
</li>
<li class="recomendada text-justify">January CT, Wann LS, Alpert JS, Calkins H, Cleveland JC, Cigarroa JE, et al. 2014 AHA/ACC/HRS guideline for
the management of patients with atrial fibrillation: a report of the American College of Cardiology/American Heart
Association Task Force on Practice Guidelines and the Heart Rhythm Society. Circulation 2014.
</li>
<li class="recomendada text-justify">Kannel WB, Hubert H, Lew EA. Vital capacity as a predictor of cardiovascular disease: the Framingham Study.
Am Heart J 1983;105:311-5.</li>
</li>
<li class="recomendada text-justify">Li J, Agarwal SK, Alonso A, Blecker S, Chamberlain AM, London SJ, Loehr LR, McNeill AM, Poole C, Soliman
EZ, Heiss G. Airflow obstruction, lung function, and incidence of atrial fibrillation. The Atherosclerosis Risk in
Communities (ARIC) Study. Circulation 2014;129:971-80.</li>
<li class="recomendada text-justify">Lopez CM, et al. Management of atrial fibrilation in patients with chronic obstructive pulmonary disease. J Cardiovasc
Nurs 2005;20(2):133-40.</li>
<li class="recomendada text-justify">Psaty BM, Manolio TA, Kuller LH, et al. Incidence of and risk factors for atrial fibrillation in older adults. Circulation
1997;96:22455-61.</li>
<li class="recomendada text-justify">Salpeter SR, Ormiston TM, Salpeter EE. Cardiovascular effects of beta-agonists in patients with asthma and
COPD: a meta-analysis. Chest 2004;125(6):2309.</li>
<li class="recomendada text-justify">Shi X and Li H. Anticoagulation therapy in patients with chronic obstructive pulmonary disease in the acute exacerbation
stage. Exp Ther Med 2013;5(5):1367-70.</li>
<li class="recomendada text-justify">Stewart S, Hart CL, Hole DJ, McMurray JJ. Population prevalence, incidence, and predictors of atrial fibrillation in
the Renfrew/Paisley study. Heart 2001;86:516-21.</li>
<li class="recomendada text-justify">Truelsen T, Prescott E, Lange P, Schnohr P, Boysen G. Lung function and risk of fatal and non-fatal stroke. The
Copenhagen City Heart Study. Int J Epidemiol 2001;30:145-51.</li>
<li class="recomendada text-justify">T&uumlkek T, Yildiz P, Akkaya V, Karan MA, Atilgan D, Yilmaz V, Korkut F. Factors associated with the development of
atrial fibrillation in COPD patients: the role of P-wave dispersion. Ann Noninvasive Electrocardiol 2002;7(3):222.</li>
<li class="recomendada text-justify">Wannamethee G, Shaper AG, Ebrahim S. Respiratory function and risk of stroke. Stroke 1995;26:2004-10.</li>