<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;CU&Aacute;L ES LA CONDUCTA EN LOS PACIENTES CON FIBRILACI&Oacute;N AURICULAR POSCIRUG&Iacute;A CARD&Iacute;ACA Y NO CARD&Iacute;ACA? 
	</div>
	<div class="col-lg-1">
	<span class="cuadro">72</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La fibrilaci&oacute;n auricular es una complicaci&oacute;n com&uacute;n despu&eacute;s de la cirug&iacute;a card&iacute;aca; ocurre m&aacute;s
frecuentemente en los 2 a 3 primeros d&iacute;as del posoperatorio y un 15% de los pacientes tienen
alg&uacute;n tipo de inestabilidad hemodin&aacute;mica por la arritmia. A pesar de la mejor&iacute;a en las t&eacute;cnicas
quir&uacute;rgicas y los avances en la medicaci&oacute;n, la incidencia de fibrilaci&oacute;n auricular posoperatoria no
ha variado significativamente en los &uacute;ltimos 15 a&ntilde;os.</p>
<p class="text-justify">
Considerada superficialmente como una complicaci&oacute;n benigna, hoy sabemos que no es as&iacute;. Los
pacientes con fibrilaci&oacute;n auricular posoperatoria de cirug&iacute;a card&iacute;aca no s&oacute;lo est&aacute;n m&aacute;s tiempo
internados y requieren m&aacute;s recursos; tambi&eacute;n tienen mayor tasa de infarto de miocardio, accidente
cerebrovascular y mortalidad.</p>
<p class="text-justify">
La fibrilaci&oacute;n auricular posoperatoria, luego de una cirug&iacute;a card&iacute;aca coronaria, ocurre en un 33% de
los pacientes y luego de una cirug&iacute;a valvular es a&uacute;n m&aacute;s frecuente. Adem&aacute;s, predispone a accidente
cerebrovascular y embolias, lo que sugiere que los pacientes deber&iacute;an requerir anticoagulaci&oacute;n
si la arritmia persiste m&aacute;s de 48 horas en el posoperatorio. En general, el manejo no difiere de
cualquier fibrilaci&oacute;n auricular y es m&aacute;s intensivo en los pacientes con inestabilidad hemodin&aacute;mica,
requiri&eacute;ndose frecuentemente cardioversi&oacute;n. Para los pacientes m&aacute;s estables, alcanza con el control
de la frecuencia y los antitromb&oacute;ticos si la fibrilaci&oacute;n auricular persiste m&aacute;s de 48 horas. Cobra
particular importancia en estos pacientes el control de la hipoxemia y la correcci&oacute;n del medio
interno, en especial, el potasio y el magnesio.</p>
<p class="text-justify">
La gu&iacute;a NICE recomienda:</p>
<p class="text-justify">
<blockquote class="vinieta">
<li class="recomendada text-justify">Elegir una estrategia de control del ritmo en la fibrilaci&oacute;n auricular del posoperatorio de
cirug&iacute;a card&iacute;aca.</li>
<li class="recomendada text-justify">Manejar la fibrilaci&oacute;n auricular de una cirug&iacute;a no card&iacute;aca como cualquier fibrilaci&oacute;n auricular
de reciente comienzo.</li>
</blockquote>
<p class="text-justify">
En la actualidad difiere bastante el manejo de la fibrilaci&oacute;n auricular posoperatoria de acuerdo con
el centro y la investigaci&oacute;n actual se orienta a la prevenci&oacute;n.</p>
<p class="text-justify">
El uso de betabloqueantes se ha se&ntilde;alado como un predictor negativo del desarrollo de fibrilaci&oacute;n
auricular en el posoperatorio.</p>
<p class="text-justify">
Actualmente, la gu&iacute;a NICE sugiere para la prevenci&oacute;n de la fibrilaci&oacute;n auricular posoperatoria de
cirug&iacute;a tor&aacute;cica:
</li>
<li class="recomendada text-justify">Continuar la medicaci&oacute;n preoperatoria (betabloqueantes).
</li>
<li class="recomendada text-justify">Iniciar betabloqueantes en el preoperatorio o posoperatorio inmediato.
</li>
<li class="recomendada text-justify">Iniciar amiodarona (costo-eficaz en los Estados Unidos).</li>
</blockquote>
<h2 class="subtitulo">
FIBRILACI&Oacute;N AURICULAR EN LA CIRUG&Iacute;A NO CARD&Iacute;ACA
</h2>
<p class="text-justify">
En cuanto a los pacientes destinados a una cirug&iacute;a no card&iacute;aca, se han llevado a cabo algunos
estudios para determinar su prevalencia y origen; sin embargo, muchas conductas terap&eacute;uticas se
basan en la extrapolaci&oacute;n de los datos de cirug&iacute;as card&iacute;acas.</p>
<p class="text-justify">
Las arritmias supraventriculares son comunes en el posoperatorio. La incidencia de fibrilaci&oacute;n auricular
var&iacute;a de acuerdo con las distintas series. Vaporciyan y cols. siguieron a 2.588 pacientes posquir&uacute;rgicos
de cirug&iacute;a tor&aacute;cica no card&iacute;aca y observaron una incidencia de 12,3%; hallaron como
variables predictoras independientes el sexo masculino (OR 1,7; IC 1,2 a 2,2); la edad de 50 a 59
a&ntilde;os (OR 1,7; IC 1,01 a 2,8), 60 a 69 a&ntilde;os (OR 4,49; IC 2,7 a 7,2), &ge; 70 (OR 5,3; IC 3,7 a 8,5),
y la insuficiencia card&iacute;aca (OR 2,5 IC 1,06 a 6,2).</p>
<p class="text-justify">
Estas cifras disminuyen cuando la cirug&iacute;a no es tor&aacute;cica. Christians y cols. hallaron en su cohorte de
13.783 pacientes posquir&uacute;rgicos de cirug&iacute;a no card&iacute;aca un 0,37% de casos de fibrilaci&oacute;n auricular
dentro de los 30 d&iacute;as de la fecha quir&uacute;rgica y observaron que se asociaba a cirug&iacute;as de urgencia
y a mayor edad.</p>
<p class="text-justify">
La gran mayor&iacute;a de los episodios de fibrilaci&oacute;n auricular poscirug&iacute;a no card&iacute;aca son autolimitados,
aunque tienden a ser recurrentes. Aquellas que persisten por 48 horas o m&aacute;s se asocian a un mayor
riesgo de accidente cerebrovascular o accidente isqu&eacute;mico transitorio, por lo que debe valorarse la
necesidad de anticoagulaci&oacute;n teniendo en cuenta el riesgo de sangrado posquir&uacute;rgico.</p>
<h2 class="subtitulo">
MANEJO INTRAOPERATORIO
</h2>
<p class="text-justify">
La fibrilaci&oacute;n auricular de respuesta controlada no confiere mayores problemas en el monitoreo
del anestesista; sin embargo, una fibrilaci&oacute;n auricular de r&aacute;pida respuesta ventricular puede ser
responsable de hipotensi&oacute;n arterial, isquemia mioc&aacute;rdica e insuficiencia card&iacute;aca. La actividad
mec&aacute;nica auricular normal influye entre el 10 y el 40% del llenado ventricular, y la poblaci&oacute;n de
pacientes m&aacute;s ancianos dependen de este aporte mec&aacute;nico en mayor grado, al contar con una
elasticidad ventricular reducida. Por ello, las complicaciones de una fibrilaci&oacute;n auricular de alta
respuesta son mayores en los ancianos. La terap&eacute;utica debe instaurarse en el momento de inicio
de la arritmia, comenzando por buscar las causas precipitantes e intentar corregirlas. Estas son
muy diversas, como sepsis, hipovolemia, isquemia card&iacute;aca, hipoxia y desequilibrios hidroelectrol&iacute;ticos.
Una vez corregido el eventual factor precipitante, se debe actuar sobre la frecuencia card&iacute;aca
propiamente dicha. Si bien no hay gu&iacute;as sobre qu&eacute; f&aacute;rmaco elegir para controlarla, las opciones
intravenosas son metoprolol, amiodarona, verapamilo y digoxina; su elecci&oacute;n se basa en las comorbilidades
y el perfil cl&iacute;nico del paciente.</p>
<p class="text-justify">
La cardioversi&oacute;n el&eacute;ctrica se reserva para los pacientes hemodin&aacute;micamente inestables.</p>
<h2 class="subtitulo">
MANEJO POSOPERATORIO
</h2>
<p class="text-justify">
El control de la frecuencia debe continuar, y en el momento de decidir la estrategia anticoagulante
se deben tener en cuenta los beneficios antitromb&oacute;ticos y el riesgo de sangrado. Se debe recordar
que todos estos pacientes se encuentran en un estado procoagulante, elemento que no est&aacute; contemplado
en las escalas <a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a> ni CHA<sub>2</sub>DS<sub>2</sub>-VASc. Se debe consensuar la conducta de manera
multidisciplinaria incluidos un equipo quir&uacute;rgico, hemat&oacute;logo y cardi&oacute;logo.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
La fibrilaci&oacute;n auricular poscirug&iacute;a card&iacute;aca es frecuente. Dentro de las cirug&iacute;as card&iacute;acas la frecuencia
decrece de acuerdo con las cardiopat&iacute;as: mitrales > otras v&aacute;lvulas > coronarios. La necesidad
de anticoagulaci&oacute;n a largo plazo depende del riesgo emb&oacute;lico y de la duraci&oacute;n del evento.</p>
<p class="text-justify">
La fibrilaci&oacute;n auricular en una cirug&iacute;a no card&iacute;aca es m&aacute;s frecuente en las cirug&iacute;as en las que el
sitio quir&uacute;rgico compromete la cavidad tor&aacute;cica. Se asocia a pacientes con enfermedad estructural
card&iacute;aca previa y el factor desencadenante suele corresponder a agresiones transitorias, como
hipoxia, isquemia card&iacute;aca, descarga catecolamin&eacute;rgica y alteraciones electrol&iacute;ticas. El manejo se
basa en prevenir y corregir estas alteraciones. El impacto de la fibrilaci&oacute;n auricular en el posoperatorio
de una cirug&iacute;a no card&iacute;aca depender&aacute; de la duraci&oacute;n de esta, la respuesta ventricular, la
fracci&oacute;n de eyecci&oacute;n subyacente, y tambi&eacute;n del estado cl&iacute;nico global basal del paciente. El manejo
de la conducta antitromb&oacute;tica deber&iacute;a ser multidisciplinario.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Amar D, Zhang H, Leung DH, Roistacher N, Kadish AH. Older age is the strongest predictor of postoperative atrial
fibrillation. Anesthesiology 2002;96:352-6.
</li>
<li class="recomendada text-justify">Andrews TC, Reimold SC, Berlin JA, et al. Prevention of supraventricular arrhythmias after coronary artery bypass
surgery: A meta-analysis of randomized control trials. Circulation 1991;84:III236-III244.
</li>
<li class="recomendada text-justify">Beck-Nielsen J, Sorensen HR, Alstrup P. Atrial fibrillation following thoracotomy for non-cardiac diseases, in
particular cancer of the lung. Acta Med Scand 1973;193:425-9.
</li>
<li class="recomendada text-justify">Christians KK, Wu B, Quebbeman EJ, Brasel KJ. Postoperative atrial fibrillation in noncardiothoracic surgical
patients. Am J Surg 2001;182:713-5.
</li>
<li class="recomendada text-justify">Creswell LL, Schuessler RB, Rosenbloom M, Cox JL. Hazards of postoperative atrial arrhythmias. Ann Thorac
Surg 1993;56(3):539-49.
</li>
<li class="recomendada text-justify">Creswell LL. The problem of atrial arrhythmias after noncardiac thoracic surgery. J Thorac Cardiovasc Surg
2004;127:629-30.
</li>
<li class="recomendada text-justify">Daoud EG, Strickberger SA, Man KC, et al. Preoperative amiodarone as prophylaxis against atrial fibrillation after
heart surgery. N Engl J Med 1997;337:1785-91.
</li>
<li class="recomendada text-justify">Goldman L. Supraventricular tachyarrhythmias in hospitalized adults after surgery: Clinical correlates in patients
over 40 years of age after major noncardiac surgery. Chest 1978;73:450-4.
</li>
<li class="recomendada text-justify">Gomes JA, Ip J, Santoni-Rugiu F, et al. Oral d,l sotalol reduces the incidence of postoperative atrial fibrillation in
coronary artery bypass surgery patients: A randomized, double-blind, placebo-controlled study. J Am Coll Cardiol
1999;34:334-9.
</li>
<li class="recomendada text-justify">Guarnieri T, Nolan S, Gottlieb SO, et al. Intravenous amiodarone for the prevention of atrial fibrillation after open
heart surgery. J Am Coll Cardiol 1999;34:343-7.
</li>
<li class="recomendada text-justify">Johnston KW. Multicenter prospective study of nonruptured abdominal aortic aneurysm. Part II. Variables predicting
morbidity and mortality. J Vasc Surg 1989;9:437-47.
</li>
<li class="recomendada text-justify">Kinnear J. Atrial fibrillation (AF). Peri-operative management for non-cardiac surgery. 2014.
</li>
<li class="recomendada text-justify">Likosky DS, Caplan LR, Weintraub RM, Hartman GS, Malenka DJ, Ross CS, et al. Intraoperative and postoperative
variables associated with strokes following cardiac surgery. Heart Surgery Forum 2004;7(4):E271-E276.
</li>
<li class="recomendada text-justify">Mangano DT, Layug EL, Wallace A, et al. Effect of atenolol on mortality and cardiovascular morbidity after noncardiac
surgery. N Engl J Med 1996;335:1713- 25.
</li>
<li class="recomendada text-justify">Mathew JP, Fontes ML, Tudor IC, Ramsay J, Duke P, Mazer CD, et al. A multicenter risk index for atrial fibrillation
after cardiac surgery. JAMA 2004;291(14):1720-9.
</li>
<li class="recomendada text-justify">Rena O, Papalia E, Oliaro A, et al. Supraventricular arrhythmias after resection surgery of the lung. Eur J Cardiothorac
Surg 2001;20:688-93.
</li>
<li class="recomendada text-justify">Taylor GJ, Malik SA, Colliver JA, et al. Usefulness of atrial fibrillation as a predictor of stroke after isolated coronary
artery bypass grafting. Am J Cardiol 1987;60:905-7.
</li>
<li class="recomendada text-justify">Vaporciyan AA, Correa AM, Rice DC, et al. Risk factors associated with atrial fibrillation after noncardiac thoracic
surgery: analysis of 2588 patients. J Thorac Cardiovasc</li>