<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;C&Oacute;MO DEBE SER EL MANEJO DE LA ANTICOAGULACI&Oacute;N EN EL PREOPERATORIO Y EN EL POSOPERATORIO?  
	</div>
	<div class="col-lg-1">
	<span class="cuadro">73</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Los pacientes que se encuentran anticoagulados por presentar fibrilaci&oacute;n auricular requieren la
suspensi&oacute;n transitoria de la anticoagulaci&oacute;n antes de ser sometidos a un procedimiento quir&uacute;rgico.
Siempre se debe evaluar el riesgo tromboemb&oacute;lico y el riesgo de hemorr&aacute;gico en el momento de
indicar la suspensi&oacute;n transitoria del anticoagulante y de decidir reiniciarlo. Para ello, se deben considerar
factores propios del paciente (edad, factores de riesgo, antecedentes de sangrado, funci&oacute;n
renal y medicaci&oacute;n concomitante) y tambi&eacute;n el tipo de cirug&iacute;a a la que ser&aacute; sometido (cirug&iacute;as de
alto y bajo riesgo hemorr&aacute;gico).</p>
<h2 class="subtitulo">
PACIENTES ANTICOAGULADOS CON ANTAGONISTAS DE LA VITAMINA K
</h2>
<p class="text-justify">
Los pacientes anticoagulados por fibrilaci&oacute;n auricular pueden requerir la suspensi&oacute;n moment&aacute;nea
de los antagonistas de la vitamina K antes de la cirug&iacute;a o procedimiento. Algunos cirujanos requieren
una RIN menor de 1,5 o, incluso, su normalizaci&oacute;n antes de someter al paciente a la cirug&iacute;a.
Se debe evaluar el riesgo de sangrado contra el riesgo de tromboembolia arterial antes de decidir
la suspensi&oacute;n del anticoagulante.</p>
<p class="text-justify">
Si la cirug&iacute;a es de urgencia y la RIN persiste elevada, se puede administrar una dosis baja de vitamina
K (1-2 mg) para normalizarla.</p>
<p class="text-justify">
Los pacientes con reemplazo valvular mec&aacute;nico o fibrilaci&oacute;n auricular y riesgo elevado de tromboembolia
pueden requerir el uso periprocedimiento de heparina de bajo peso molecular o heparina
fraccionada durante la interrupci&oacute;n de los antagonistas de la vitamina K.</p>
<p class="text-justify">
Si el anticoagulante utilizado es la warfarina, que tiene una vida media de 36 a 42 horas, debe
interrumpirse 5 d&iacute;as antes de la cirug&iacute;a (correspondiendo a cinco vidas medias de dicho anticoagulante)
para obtener un descenso adecuado de la RIN. En los pacientes con alto riesgo emb&oacute;lico
y que van a someterse a procedimientos invasivos o cirug&iacute;as mayores se deber&iacute;a sustituir dicho
anticoagulante por heparina.</p>
<p class="text-justify">
Despu&eacute;s del procedimiento quir&uacute;rgico en los pacientes con alto riesgo tromboemb&oacute;lico que recibieron
heparina de bajo peso molecular (HBPM) hasta las 12 horas previas al procedimiento, se
recomienda reiniciar la HBPM dentro de las 24 horas del procedimiento, junto con el antagonista
de la vitamina K. Este tratamiento con ambos anticoagulantes se contin&uacute;a hasta que se haya logrado
la RIN necesaria.</p>
<h2 class="subtitulo">
PACIENTES ANTICOAGULADOS CON LOS NUEVOS ANTICOAGULANTES ORALES
</h2>
<p class="text-justify">
Para determinar el momento de la suspensi&oacute;n de los nuevos anticoagulantes orales (NACO), se
debe conocer el riesgo de sangrado del procedimiento quir&uacute;rgico al cual ser&aacute; sometido el paciente.
Los procedimientos se pueden dividir en: intervenciones de alto riesgo de sangrado e intervenciones
de bajo riesgo de sangrado (Tabla 1).</p>
<p class="text-justify">
A su vez, existen intervenciones que no requieren necesariamente la suspensi&oacute;n de los NACO
(Tabla 2), como muchos de los procedimientos dentales, aunque se recomienda realizar la intervenci&oacute;n
a las 12 horas (dabigatr&aacute;n, apixab&aacute;n) o a las 24 horas (rivaroxab&aacute;n) de la &uacute;ltima
dosis para que el f&aacute;rmaco no se encuentre en su pico de concentraci&oacute;n plasm&aacute;tica. En caso de
procedimientos dentales, el paciente podr&iacute;a enjuagarse la boca suavemente con 10 mL de &aacute;cido
tranex&aacute;mico al 5%, cuatro veces por d&iacute;a durante 5 d&iacute;as.
<h2 class="titulo-figura">
<b>Tabla 1.</b> Suspensi&oacute;n de los NACO ante intervenciones programadas.
</h2><img src="img/073_01.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="letra_pie">
Hein Heidbuchel. Europace (2013)15,625-651.
</h2>

<h2 class="titulo-figura">
<b>Tabla 2.</b> Procedimientos en los cuales no es necesario suspender previamente los NACO.
</h2>
<img src="img/073_02.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="letra_pie">
Hein Heidbuchel. Europace (2013)15,625-651.
</h2>
<p class="text-justify">
En la Figura 1 se muestra c&oacute;mo se debe manejar la suspensi&oacute;n y el reinicio del NACO de acuerdo
con el riesgo de sangrado del procedimiento por realizar. En el manejo perioperatorio de los
NACO se recomienda, para una cirug&iacute;a electiva de bajo riesgo de sangrado, suspender el f&aacute;rmaco
24 horas antes del procedimiento (en pacientes con funci&oacute;n renal conservada). Pero si es una cirug&iacute;a
de alto riesgo de sangrado, ser&iacute;a necesario suspenderlo por lo menos 48 horas (en pacientes
con funci&oacute;n renal normal). En caso de disfunci&oacute;n renal, se muestra en la Tabla 3 el tiempo requerido
de suspensi&oacute;n del NACO antes del procedimiento.</p>
<h2 class="titulo-figura">
<b>Figura 1.</b> Conducta con los NACO ante intervenciones programadas.
</h2>
<hr class="linea" />
<img src="img/073_03.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
Hein Heidbuchel. Europace (2013)15,625-651.
</h2>

<h2 class="titulo-figura">
<b>Tabla 3.</b> &Uacute;ltima dosis tomada del NACO previo al procedimiento seg&uacute;n filtrado glomerular del paciente y
riesgo de sangrado de la cirug&iacute;a.
</h2>
<img src="img/073_04.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="letra_pie">
Hein Heidbuchel. Europace (2013)15,625-651.
</h2>
<p class="text-justify">
Aunque el TTPa y el TP pueden proporcionar una evaluaci&oacute;n semicuantitativa del dabigatr&aacute;n y los
inhibidores del factor Xa (respectivamente), no se ha validado la estrategia de normalizaci&oacute;n de
estos valores de laboratorio antes de intervenciones electivas o urgencias.</p>
<p class="text-justify">
Los NACO se pueden reanudar a las 6 a 8 horas en aquellos procedimientos en los que se logr&oacute;
una hemostasia inmediata y completa. Similar indicaci&oacute;n es v&aacute;lida en el caso de los anest&eacute;sicos
espinales/epidurales no traum&aacute;ticos o una punci&oacute;n lumbar limpia. Pero, para muchas de las
intervenciones quir&uacute;rgicas, el riesgo de sangrado supera al de la cardioembolia, por lo cual se
recomienda iniciar con profilaxis para trombosis venosa profunda con HBPM a las 6-8 horas de la
cirug&iacute;a, siempre que se haya logrado en ella una buena hemostasia, y diferir el inicio de los NACO
a las 48-72 horas del procedimiento invasivo.</p>
<p class="text-justify">
El registro de Dresden evalu&oacute; la eficacia y seguridad de los NACO periprocedimiento en una cohorte
de pacientes no seleccionada. El porcentaje de complicaciones fue bajo y las complicaciones
mortales, raras, lo que indica que la suspensi&oacute;n de los NACO por per&iacute;odos breves antes del procedimiento
es segura. Sin embargo, en cirug&iacute;as mayores o procedimientos en los que se realiz&oacute;
el reemplazo de NACO por heparina periprocedimiento, es m&aacute;s frecuente que se produzca una
hemorragia que una complicaci&oacute;n cardiovascular. La utilizaci&oacute;n de heparina periprocedimiento no
reduce el riesgo de eventos cardiovasculares, pero se correlaciona con un aumento de las tasas
de hemorragia grave.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
Los antagonistas de la vitamina K se deben suspender hasta normalizar la RIN y luego reiniciar en
conjunto con heparinas dentro de las primeras 24 horas del procedimiento. Los NACO se deben
suspender 24 horas antes y reiniciar a las 6-8 horas del posoperatorio si la cirug&iacute;a fue de bajo
riesgo de sangrado, o suspender 48 horas antes y reiniciar en 48-72 horas si fue de alto riesgo.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">2012 Fucused update of the ESC guidelines for the management of atrial fibrillation. Eur Heart J 2012;33:2719-
2747.
</li>
<li class="recomendada text-justify">2014 AHA/ACC/HRS Guideline for the management of patients with atrial fibrillation: executive summary. JACC
2014.
</li>
<li class="recomendada text-justify">Baglin T. The role of the laboratory in treatment with new oral anticoagulants. J Thromb Haemost 2013;11(suppl.
1):122-8.
</li>
<li class="recomendada text-justify">Beyer-Westendorf1J, et al. Peri-interventional management of novel oral anticoagulants in daily care: results from
the prospective Dresden NOAC registry. Received 14 July 2013; revised 31 October 2013; accepted 4 December
2013; online publish-ahead-of-print 6 January 2014.
</li>
<li class="recomendada text-justify">Bridging anticoagulation: is it needed when warfarin is interrupted around the time of a surgery or procedure?
Circulation 2012;125:e496-e498.
</li>
<li class="recomendada text-justify">Camm AJ, et al. Guideline for the management of atrial fibrillation: the Task Force for the management of atrial
fibrillation of the European Society of Cardiology (ESC). Eur Heart J 2010;31:2369-429.
</li>
<li class="recomendada text-justify">Dentali F, et al. Efficacy and safety of the novel oral anticoagulants in the atrial fibrillation: a systematic review and
meta-analysis of the literature. Circulation 2012;126:2381-91.
</li>
<li class="recomendada text-justify">Eerenberg ES, et al. Reversal of rivaroxaban and dabigatran by prothrombin complex concentrate a randomized,
placebo-controlled crossover study in healthy subjects. Circulation 2011;108:1573-9.
</li>
<li class="recomendada text-justify">Guidelines for management of atrial fibrillation. The Task Force for the management of AF of the ESC. Eur Heart
J 2010;31,2386.
</li>
<li class="recomendada text-justify">Heidbuchel H, Verhamme P, Alings M, et al. European Heart Rhythm Association Practical Guide on the use of new
oral anticoagulants in patients with non-valvular atrial fibrillation. Europace 2013;15:625-51.
</li>
<li class="recomendada text-justify">Kostin S, Klein G, Szalay Z, et al. Structural correlate of atrial fibrillation in human patients. Cardiovasc Res
2002;54:361-79.
</li>
<li class="recomendada text-justify">Lakkireddy D, Reddy YM, Di BL, et al. Feasibility and safety of dabigatran versus warfarin for periprocedural
anticoagulation in patients undergoing radiofrequency ablation for atrial fibrillation: results from a multicenter
prospective registry. J Am Coll Cardiol 2012;59:1168-74.
</li>
<li class="recomendada text-justify">Marlu R, et al. Effect of non-specific reversal agents on anticoagulant activity of dabigatran, rivaroxaban. A randomized
crossover ex vivo study in healthy volunteers. Thromb Haemost 2012;108:217-24.
</li>
<li class="recomendada text-justify">Omran H, Bauersachs R, et al. The HAS-BLED score predicts bleedings during bridging of chronic oral anticoagulation.
Results from the national multicentre BNK Online bRiDging REgistRy (BORDER). Thromb Haemost
2012;108:65&#9472;73.
</li>
<li class="recomendada text-justify">Onvan H et al. The HAS_BLED score predicts bleeding during bridging of chronic oral anticoagulation. Thromb
Haemat 2012;10:865-73.
</li>
<li class="recomendada text-justify">Pengo V, Crippa L, et al; Italian Federation of Thrombosis Centers. Questions and answers on the use of dabigatran
and perspectives on the use of other new oral anticoagulants in patients with atrial fibrillation. A consensus
document of the Italian Federation of Thrombosis Centers (FCSA). Thromb Haemost 2011;106:868-76.
303
</li>
<li class="recomendada text-justify">Pengo V, et al. Italian Federation of thrombosis centers. Questions and answers on the use of dabigatran and
perspective on the use of other new oral anticoagulations in patients with atrial fibrillation. Thromb Haemost
2011;106:868-76.
</li>
<li class="recomendada text-justify">Rojas Hernandez C, et al. The novel oral anticoagulants. Thromb Hemost 2013;39:117-26.
</li>
<li class="recomendada text-justify">Schulman S, et al. How I treat with anticoagulants in 2012: new and old anticoagulants and when and how to
switch. Blood 2012;119(13).
</li>
<li class="recomendada text-justify">Sie P, Samama CM, et al. Surgery and invasive procedures in patients on long-term treatment with direct oral
anticoagulants: thrombin or factor-Xa inhibitors. Recommendations of the Working Group on Perioperative Haemostasis
and the French Study Group on Thrombosis and Haemostasis. Arch Cardiovasc Dis 2011;104:669-76</li>