<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	 &iquest;C&Oacute;MO REINICIAR LA ANTICOAGULACI&Oacute;N LUEGO DE LA SUSPENSI&Oacute;N POR SANGRADO GASTROINTESTINAL? 
	</div>
	<div class="col-lg-1">
	<span class="cuadro">74</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La hemorragia digestiva en pacientes con fibrilaci&oacute;n auricular tratados con warfarina afecta anualmente
a 4,5% de esta poblaci&oacute;n. En estos casos se presentan tres dilemas: 1) si el tratamiento
anticoagulante se debe suspender, 2) si se debe reinstaurar y 3) cu&aacute;ndo se lo debe hacer.</p>
<p class="text-justify">
Existe suficiente evidencia de que en los pacientes con fibrilaci&oacute;n auricular que sufrieron una hemorragia
gastrointestinal grave bajo tratamiento con warfarina, la reiniciaci&oacute;n de esta luego de una
suspensi&oacute;n de corto plazo reduce la tasa de muerte global y los episodios de embolias perif&eacute;ricas.
Witt estudi&oacute; la incidencia de trombosis (accidente cerebrovascular, embolias sist&eacute;micas y tromboembolias
venosas), hemorragia digestiva recurrente y muerte, y el posterior reinicio del tratamiento
con warfarina luego de una hemorragia digestiva en pacientes con fibrilaci&oacute;n auricular
durante 90 d&iacute;as. Se incluyeron 442 pacientes con una media de edad de 74 a&ntilde;os, con hemorragia
digestiva alta en tratamiento con warfarina.</p>
<p class="text-justify">
De estos, 260 (58,8%) reiniciaron el tratamiento con warfarina, con una media de reinicio de 4 d&iacute;as.
En este grupo el reinicio del tratamiento se asoci&oacute; con baja tasa de riesgo de trombosis (hazard
ratio [HR] 0,05) y de muerte (HR 0,31). Entre los 260 pacientes que reiniciaron el tratamiento
anticoagulante, de registr&oacute; un evento emb&oacute;lico, 26 episodios recurrentes de hemorragia digestiva y
15 pacientes murieron a los 90 d&iacute;as del seguimiento del evento de la hemorragia digestiva inicial.
De 182 pacientes que no reiniciaron el tratamiento de anticoagulaci&oacute;n, 10 sufrieron eventos emb&oacute;licos;
10, episodios de nueva hemorragia digestiva, y 37 murieron. Los autores sugieren que la
mayor&iacute;a de los pacientes tuvieron beneficio con la reiniciaci&oacute;n de la terapia con warfarina a pesar
del riesgo de sufrir un nuevo episodio de hemorragia digestiva.</p>
<p class="text-justify">
En otro estudio, Qureshi evalu&oacute; a pacientes con fibrilaci&oacute;n auricular que reiniciaron precozmente el
tratamiento anticoagulante luego de un episodio de hemorragia digestiva severa. Los autores reunieron
a 1.329 pacientes con una media de 76 a&ntilde;os, 45% mujeres, que presentaron hemorragia
digestiva durante el tratamiento anticoagulante.</p>
<p class="text-justify">
Este se reinstaur&oacute; en 653 (49,1%) pacientes despu&eacute;s de que fuera interrumpido a causa del
sangrado.</p>
<p class="text-justify">
La media de interrupci&oacute;n del tratamiento fue de 50 d&iacute;as. Durante un seguimiento de 2 a&ntilde;os,
463 pacientes murieron y 221 sufrieron embolias dentro del a&ntilde;o de la suspensi&oacute;n de la warfarina.
En el grupo en el que se reinstaur&oacute; el tratamiento con warfarina los autores registraron una disminuci&oacute;n
de muerte y de episodios de tromboembolia (HR: 1,18; IC 95%: 0,94 a 1,1) con riesgo
similar de sangrado recurrente (HR: 1,18; IC 95%: 0,94 a 1,1), en comparaci&oacute;n con los pacientes
que no reiniciaron ese tratamiento.</p>
<p class="text-justify">
Se observ&oacute; una tendencia a la reducci&oacute;n del riesgo de tromboembolia cuando el tratamiento con
warfarina se reinstaur&oacute; despu&eacute;s de 7 a 15 d&iacute;as, y una tendencia al incremento del riesgo en el
grupo que no reinici&oacute; el tratamiento (HR: 1,35; IC 95%: 0,97 a 1,89) vs. aquellos que s&iacute; lo hab&iacute;an
reiniciado despu&eacute;s de m&aacute;s de 30 d&iacute;as.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
Teniendo en cuenta una decisi&oacute;n personalizada se sugiere, en condiciones de estabilidad, reanudar
la anticoagulaci&oacute;n despu&eacute;s de los 7 d&iacute;as de suspensi&oacute;n. Esta situaci&oacute;n producir&aacute; una disminuci&oacute;n
de la tasa de eventos tromboemb&oacute;licos y de la mortalidad a expensas de un incremento de la
recurrencia del sangrado gastrointestinal.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Qureshi W, Mittal C, Patsias I, Garikapati K, Kuchipudi A, Cheema G, et al. Restarting anticoagulation and outcomes
after major gastrointestinal bleeding in atrial fibrillation. Am J Cardiol 2014;113(4):662-8.
</li>
<li class="recomendada text-justify">Witt DM, Delate T, Garcia DA, et al. Risk of thromboembolism, recurrent hemorrhage, and death after warfarin
therapy interruption for gastrointestinal tract bleeding. Archi Intern Med 2012;172(19):1484-91.</li>
