<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	 &iquest;CU&Aacute;LES SON LAS MEDIDAS PARA REVERTIR EL SANGRADO EN LOS PACIENTES TRATADOS CON DICUMAR&Iacute;NICOS O CON LOS NUEVOS ANTICOAGULANTES ORALES? 
	</div>
	<div class="col-lg-1">
	<span class="cuadro">75</span>
	</div>
	</div>
</h1>
<h2 class="subtitulo">
VITAMINA K
</h2>
<p class="text-justify">
Es fundamental enfatizar que la vitamina K (VK) no tiene ning&uacute;n efecto en revertir la acci&oacute;n anticoagulante
de los nuevos anticoagulantes orales (NACO).</p>
<p class="text-justify">
En ausencia de sangrado, un paciente con RIN > 4,5, adem&aacute;s de suspender el anticoagulante,
puede recibir VK oral 1,25 mg (1/8 de una ampolla de 10 mg).</p>
<p class="text-justify">
La respuesta habitual de la RIN ser&aacute; la reducci&oacute;n en 1,4 puntos en los que no recibieron VK y 2,8
en los que la recibieron. No se comprobaron diferencias en cuanto al sangrado mayor o rebote
tromboemb&oacute;lico con ambas conductas. Cuando la hemorragia es importante, es esencial administrar
VK, preferentemente por v&iacute;a intravenosa. Su acci&oacute;n se inicia a las 2 horas y se normaliza la RIN
en unas 12 horas. Por v&iacute;a oral estos tiempos se duplican. No debe emplearse la v&iacute;a intramuscular
y la v&iacute;a subcut&aacute;nea tiene una absorci&oacute;n irregular. La dosis habitual es de 5 mg. Con dosis mayores
puede dificultarse el reinicio posterior de los dicumar&iacute;nicos. Para disminuir el riesgo de anafilaxia se
sugiere diluir los 5 mg en 20 mL de soluci&oacute;n fisiol&oacute;gica y administrarlos en 20 minutos.</p>
<h2 class="subtitulo">
CONCENTRADOS DE COMPLEJO PROTROMB&Iacute;NICO (CCP)
</h2>
<p class="text-justify">
En la Argentina s&oacute;lo contamos con concentrados de cuatro factores (factores II, VII, IX y X). En los
Estados Unidos hay m&aacute;s experiencia con concentrados de tres factores (sin el factor VII). En teor&iacute;a,
el concentrado de plasma fresco (PFC) tiene un efecto similar, pero a expensas de vol&uacute;menes elevados
para infundir y, frecuentemente, no tolerados, excepto en infusiones muy lentas, por lo que
no es pr&aacute;ctico para situaciones de emergencia. La dosis de CCP puede ser fija (20 o 30 UI/kg)
o adaptada al peso y la RIN del paciente. En los pacientes con RIN > 5 deben emplearse al menos
25 UI/kg y siempre con VK simult&aacute;nea. El efecto es inmediato y dura m&aacute;s de 24 horas. Su eficacia
hemost&aacute;tica es cercana al 100%, seg&uacute;n lo demuestra un estudio multinacional prospectivo. Sarode
y cols. compararon, en el &uacute;nico estudio aleatorizado hasta ahora, CCP 25 a 50 UI/kg seg&uacute;n RIN
con PFC 10-15 mL/kg; demostraron una normalizaci&oacute;n de la RIN en 62,2 vs. 9,6%, con eficacia
hemost&aacute;tica comparable. En un estudio sobre la hemorragia intracraneal traum&aacute;tica en los pacientes
en tratamiento con warfarina, los CCP consiguieron m&aacute;s r&aacute;pida normalizaci&oacute;n de la RIN y la
mitad del tiempo hasta la cirug&iacute;a respecto de lo que se obtuvo con PFC. Otro estudio comparativo
en hemorragia intracraneal adicionando a VK, PFC, CCP o rFVIIa, confirma que los dos &uacute;ltimos son
m&aacute;s efectivos que el plasma, pero con un costo mucho m&aacute;s elevado empleando FVIIa. En el caso
de utilizar rFVIIa, la dosis necesaria (16 UI/kg) es mucho menor que la empleada en el sangrado
por hemofilia adquirida.</p>
<h2 class="subtitulo">
PARA ANTICOAGULANTES ORALES DIRECTOS
</h2>
<p class="text-justify">
En los pacientes en tratamiento con dabigatr&aacute;n y con una hemorragia potencialmente mortal, se
administran concentrados protromb&iacute;nicos activados FEIBA&reg; en dosis de 80 U/kg. En el caso del
rivaroxab&aacute;n y el apixab&aacute;n se utilizan concentrados protromb&iacute;nicos Beriplex&reg; en dosis de 50 U/kg.</p>
<h2 class="titulo-figura">
<b>Tabla 1.</b> Reversi&oacute;n del efecto anticoagulante con los concentrados de complejo protromb&iacute;nico en los nuevos
antitromb&oacute;ticos orales.
</h2>
<img src="img/075_01.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="letra_pie">
FEIBA&reg;: concentrado de complejo protromb&iacute;nico con factores activados.
</h2>
<p class="text-justify">
<b>Factor VIIa recombinante:</b> el factor VIIa recombinante (rFVIIa) no contiene los factores II, IX, X; la
reversi&oacute;n de AVK no ocurrir&aacute; sin la administraci&oacute;n concomitante de PFC. No existen datos cl&iacute;nicos
que respalden el uso de rFVIIa para revertir el sangrado asociado con los anticoagulantes orales.</p>
<p class="text-justify">
En la &uacute;ltima d&eacute;cada, el uso off-label de rFVIIa se ha incrementado m&aacute;s de 140 veces. Este no
reduce la mortalidad en la hemorragia intracerebral; sin embargo, parece aumentar el riesgo de
tromboembolia.</p>
<p class="text-justify">
En un estudio aleatorizado, doble ciego y controlado con placebo en 114 sujetos sanos que recibieron
warfarina, rFVIIa redujo los valores de RIN, pero no a los niveles normales.</p>
<br />
<p><b>Hemodi&aacute;lisis</b></p>
<p class="text-justify">
El dabigatr&aacute;n puede ser eliminado un 60% por la hemodi&aacute;lisis en 2 a 3 horas, aunque hay poca
evidencia al respecto. El rivaroxab&aacute;n y el apixab&aacute;n no son dializables por su uni&oacute;n a las prote&iacute;nas
(95 y 87% respectivamente).</p>
<br />
<b>Carb&oacute;n activado</b>
<p class="text-justify">
S&oacute;lo es &uacute;til en las intoxicaciones masivas diagnosticadas en las primeras horas.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
Existe un extenso y bien demostrado sustento bibliogr&aacute;fico para la reversi&oacute;n del sangrado por dicumar&iacute;nicos.
Hay recursos terap&eacute;uticos recomendados por las gu&iacute;as internacionales, como el CCP, que
pueden ser utilizados con los NACO. Las recomendaciones sobre su uso se basan en que es posible
que sean efectivos ante situaciones que amenacen la vida y en ausencia de ant&iacute;dotos espec&iacute;ficos.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Crowther MA, et al. Oral vitamin K versus placebo to correct excessive anticoagulation in patients receiving warfarin.
Ann Intern Med 2009;150:293-300.
</li>
<li class="recomendada text-justify">Eerenberg ES, et al. Reversal of rivaroxaban and dabigatran by prothrombin complex concentrate: a randomized,
placebo-controlled, crossover study in healthy subjects. Circulation 2011;124(14):1573-79.
</li>
<li class="recomendada text-justify">Fukuda T, et al. Reversal of anticoagulant effects of edoxaban, an oral, direct factor Xa inhibitor, with haemostatic
agents. Thromb Haemost 2012;107(2):253-59.
</li>
<li class="recomendada text-justify">Godier A, et al. Evaluation of prothrombin complex concentrate and recombinant activated factor VII to reverse
rivaroxaban in a rabbit model. Anesthesiology 2012;116(1):94-102.
</li>
<li class="recomendada text-justify">Khoo TL, et al. The use of FEIBA&reg; in the correction of coagulation abnormalities induced by dabigatran. Int J Lab
Hematol 2013;35(2):222-24.
</li>
<li class="recomendada text-justify">Levi M. Epidemiology and management of bleeding in patients using vitamin K antagonists. J Thromb Haemost
2009;7(suppl. 1):103-6.
</li>
<li class="recomendada text-justify">Marlu R, et al. Effect of non-specific reversal agents on anticoagulant activity of dabigatran and rivaroxaban: a
randomised crossover ex vivo study in healthy volunteers. Thromb Haemost 2012;108(2):217-24.
</li>
<li class="recomendada text-justify">Martin AC, et al. Evaluation of recombinant activated factor VII, prothrombin complex concentrate, and fibrinogen
concentrate to reverse apixaban in a rabbit model of bleeding and thrombosis. Int J Cardiol 2013;168(4):
4228-33.
</li>
<li class="recomendada text-justify">Pabinger I, et al. Prothrombin complex concentrate (Beriplex P/N) for emergency anticoagulation reversal: a prospective
multinational clinical trial. J Thromb Haemost 2008;6(4):622-31.
</li>
<li class="recomendada text-justify">Sarode R, et al. Efficacy and safety of a 4-factor prothrombin complex concentrate in patients on vitamin k
antagonists presenting with major bleeding. A randomized, plasma-controlled, phase IIIb study. Circulation
2013;128:1234-43.
</li>
<li class="recomendada text-justify">Woo CH, et al. Rapid warfarin reversal in the setting of intracranial hemorrhage: a comparison of plasma, recombinant
activated factor VII, and prothrombin complex concentrate. World Neurosurg 2014;81:110-15.
</li>
<li class="recomendada text-justify">Yanamadala V, et al. Reversal of warfarin associated coagulopathy with 4-factor prothrombin complex concentrate
in traumatic brain injury and intracranial hemorrhage. J Clin Neurosci 2014;(14):248-53.
</li>
<li class="recomendada text-justify">Zhou W, et al. Hemostatic therapy in experimental intracerebral hemorrhage associated with the direct thrombin
inhibitor dabigatran. Stroke 2011;42(12):3594-99.</li>