<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;CU&Aacute;L ES LA IMPORTANCIA DE LAS IM&Aacute;GENES NEUROL&Oacute;GICAS (TOMOGRAF&Iacute;A COMPUTARIZADA Y RESONANCIA MAGN&Eacute;TICA) EN LA IMPLEMENTACI&Oacute;N DE LA ANTICOAGULACI&Oacute;N? 
	</div>
	<div class="col-lg-1">
	<span class="cuadro">76</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Podr&iacute;amos considerar dos escenarios diferentes: el paciente ambulatorio sin eventos neurol&oacute;gicos
previos y el paciente con accidente cerebrovascular (ACV) isqu&eacute;mico o hemorr&aacute;gico. En ambos contextos
la consulta neurol&oacute;gica permitir&iacute;a definir mejor las caracter&iacute;sticas cl&iacute;nicas de los pacientes y
la relaci&oacute;n riesgo-beneficio de la indicaci&oacute;n de la anticoagulaci&oacute;n.</p>
<p class="text-justify">
Si bien la obtenci&oacute;n de im&aacute;genes cerebrales no es una indicaci&oacute;n de rutina en los individuos
sin s&iacute;ntomas neurol&oacute;gicos con fibrilaci&oacute;n auricular, en ocasiones se obtienen por las condiciones
asociadas. En un 15% de los pacientes con fibrilaci&oacute;n auricular sin eventos neurol&oacute;gicos previos,
los estudios de diagn&oacute;stico por im&aacute;genes permiten detectar infartos cerebrales silentes. Esta alteraci&oacute;n
parece asociarse a mayor riesgo de futuros eventos cl&iacute;nicos, aunque una conducta definida
ante este hallazgo no est&aacute; claramente incorporada en las actuales gu&iacute;as de manejo. El papel de la
leucoaraiosis (enfermedad isqu&eacute;mica cr&oacute;nica de la sustancia blanca) en estos pacientes est&aacute; a&uacute;n
menos establecido.</p>
<p class="text-justify">
La presencia de traumatismos de cr&aacute;neo, en pacientes anticoagulados, en especial en aquellos con
p&eacute;rdida del conocimiento, suele ameritar la obtenci&oacute;n de im&aacute;genes cerebrales para descartar la
presencia de hematomas subdurales o extradurales, y la eventual consulta neuroquir&uacute;rgica.</p>
<p class="text-justify">
La resonancia magn&eacute;tica utilizando secuencia T2 (GRE) permite detectar los denominados microsangrados
cerebrales. Si bien este trastorno tampoco ha sido incorporado en las escalas de riesgo
de sangrado utilizadas habitualmente, indicar&iacute;a un mayor riesgo de sangrado intracerebral en los
pacientes anticoagulados. En ocasiones, estas lesiones son marcadores de una angiopat&iacute;a amiloide
cerebral. Esta enfermedad es la causa m&aacute;s frecuente de hemorragia cerebral en los individuos
a&ntilde;osos, especialmente en los no hipertensos.</p>
<p class="text-justify">
Dada la reducci&oacute;n del sangrado intracraneal con los nuevos anticoagulantes orales existen en la
actualidad varios protocolos en ejecuci&oacute;n al respecto.</p>
<p class="text-justify">
En el paciente que ingresa con un ACV las neuroim&aacute;genes (RM con angiorresonancia o TC complementada
con angio-TC o con eco-Doppler de vasos del cuello) acompa&ntilde;adas de otros m&eacute;todos
diagn&oacute;sticos (ecograf&iacute;a transtor&aacute;cica, eco transesof&aacute;gico, ECG, telemetr&iacute;a, etc.) permiten diferenciar
entre procesos isqu&eacute;micos y hemorr&aacute;gicos, y adem&aacute;s identificar las potenciales etiolog&iacute;as del
evento.</p>
<p class="text-justify">
Una manera simple de agrupar los ACV isqu&eacute;micos es: 1) lesi&oacute;n de peque&ntilde;os vasos (infarto lacunar),
2) evento cardioemb&oacute;lico, 3) aterotromboembolia de grandes vasos extracraneales o intracraneales,
4) otras etiolog&iacute;as y 5) causa desconocida. Recientemente se ha sugerido utilizar el
t&eacute;rmino ESUS (embolic stroke of unknown etiology) para identificar a los pacientes con infartos no
lacunares y sin fuente cardioemb&oacute;lica demostrada ni enfermedad de los grandes vasos.
Las im&aacute;genes cerebrales y vasculares son necesarias para la evaluaci&oacute;n de urgencia en los pacientes
con sospecha de ACV o AIT, y aportan informaci&oacute;n sobre signos tempranos de infarto, trombosis
vascular o sangrado.</p>
<p class="text-justify">
Si bien la RM es m&aacute;s sensible para reconocer la presencia de isquemia (especialmente la secuencia
de difusi&oacute;n), en la mayor&iacute;a de las instituciones la TC es el m&eacute;todo m&aacute;s accesible y r&aacute;pido en la
urgencia. Cualquiera de ambas plataformas brinda importante informaci&oacute;n para el diagn&oacute;stico, el
pron&oacute;stico y el tratamiento apropiado de los pacientes con un ACV agudo. Cada instituci&oacute;n adoptar&aacute;
protocolos de estudio de neuroim&aacute;genes de acuerdo con su disponibilidad.</p>
<p class="text-justify">
Los criterios actuales han redefinido como ACV establecido en el caso de los pacientes con s&iacute;ntomas
transitorios y lesi&oacute;n en el territorio correspondiente.</p>
<p class="text-justify">
Las im&aacute;genes en emergencia de los vasos intracraneales son especialmente &uacute;tiles en las instituciones
que disponen de protocolos de terapia endovascular.</p>
<p class="text-justify">
Ambas t&eacute;cnicas han mostrado buena sensibilidad para mostrar una transformaci&oacute;n hemorr&aacute;gica
del infarto cerebral.</p>
<p class="text-justify">
El tama&ntilde;o de la lesi&oacute;n identificada en la TC o RM es un factor determinante de valor en la decisi&oacute;n
sobre el momento del reinicio de la anticoagulaci&oacute;n en los pacientes con ACV isqu&eacute;mico y FA. Una
regla pr&aacute;ctica y simple para usar es la denominada 1-3-6-12, seg&uacute;n la cual se podr&iacute;a iniciar la
anticoagulaci&oacute;n durante el primer d&iacute;a en los pacientes con AIT, a los 3 d&iacute;as en aquellos con ACV
menor, a los 6 d&iacute;as en los que tienen un ACV moderado, y luego de 12 o m&aacute;s d&iacute;as en los portadores
de un ACV extenso o inestable.</p>
<p class="text-justify">
El hallazgo de una hemorragia intracerebral en estos pacientes implica el no inicio o la suspensi&oacute;n
de la anticoagulaci&oacute;n.</p>
<p class="text-justify">
En la mayor&iacute;a de los pacientes con infartos cerebrales extensos, en los cuales se demora el inicio
de la anticoagulaci&oacute;n, es necesario obtener im&aacute;genes cerebrales usando TC o RM para descartar la
presencia de una hemorragia intracraneal antes de iniciar el tratamiento anticoagulante.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
Las im&aacute;genes del par&eacute;nquima cerebral utilizando TC o RM son imprescindibles en el estudio de los
pacientes con un ACV y en el contexto de aquellos con FA permiten identificar lesiones isqu&eacute;micas
o hemorr&aacute;gicas cerebrales silentes o sintom&aacute;ticas. Adem&aacute;s, son un m&eacute;todo indispensable para
orientar las decisiones terap&eacute;uticas, sobre todo, en el paciente sintom&aacute;tico.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Alberts MJ, et al. Antithrombotic therapy for stroke prevention in non-valvular atrial fibrillation. Lancet Neurol
2012;11(12):1066-81.
</li>
<li class="recomendada text-justify">Graeme J, et al. Secondary stroke prevention, Lancet Neurol 2014;13:178-94.
</li>
<li class="recomendada text-justify">January CT, et al. 2014 AHA/ACC/HRS Guideline for the Management of Patients With Atrial Fibrillation: A Report
of the American College of Cardiology/American Heart Association Task Force on Practice Guidelines and the
Heart Rhythm Society. Circulation 2014.
</li>
<li class="recomendada text-justify">You JJ, et al. Antithrombotic therapy for atrial fibrillation: Antithrombotic therapy and prevention of thrombosis, 9th
ed: American College of Chest Physicians Evidence-Based Clinical Practice Guidelines. Chest 2012; 141:e531S.</li>