<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;QU&Eacute; CONDUCTA TOMAR EN EL PACIENTE CON FIBRILACI&Oacute;N AURICULAR CR&Oacute;NICA QUE REQUIERE UN STENT POR S&Iacute;NDROME CORONARIO AGUDO?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">77</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Un 80% de los pacientes con fibrilaci&oacute;n auricular tienen indicaciones de anticoagulaci&oacute;n y un
30% padecen una enfermedad vascular asociada que, en un 20% de los casos, requerir&aacute; una
intervenci&oacute;n en alg&uacute;n momento de la vida. Esos enfermos tienen indicaci&oacute;n de continuar con la
anticoagulaci&oacute;n, lo que nos enfrenta a un problema m&eacute;dico de magnitud.</p>
<p class="text-justify">
La Sociedades europeas involucradas han proporcionado nuevas gu&iacute;as de manejo de esta problem&aacute;tica.
Sus recomendaciones se basan, en su mayor&iacute;a, en recomendaciones de expertos ante
la carencia de estudios aleatorizados sobre el tema. Algunos registros y estudios prospectivos ya
est&aacute;n en marcha, pero en la actualidad el conocimiento se apoya en registros retrospectivos y en
estudios con poblaciones peque&ntilde;as.</p>
<p class="text-justify">
En el presente, hay varios estudios en marcha. El estudio MUSICA 2 con acenocumarol estudia
la triple terapia con bajas dosis de AAS 100 mg vs. alta 300 mg en una poblaci&oacute;n con puntaje
CHADS<sub>2</sub> < 2.</p>
<p class="text-justify">
EL ISAR-TRIPLE estudia a pacientes con triple terapia despu&eacute;s de la colocaci&oacute;n de un stent DES
(drug-eluting stents) comparando 6 semanas vs. 6 meses.</p>
<p class="text-justify">
Por &uacute;ltimo, el registro LASER compara la triple terapia vs. la doble agregaci&oacute;n sin anticoagulaci&oacute;n.
Las gu&iacute;as como forma de trabajo dividen esquem&aacute;ticamente a los pacientes seg&uacute;n el riesgo tromb&oacute;tico:
CHA<sub>2</sub>DS<sub>2</sub>-VASc 1 o CHA<sub>2</sub>DS<sub>2</sub>-VASC 2 o mayor. Como segundo paso, categorizan el riesgo
de sangrado en cada uno de los dos grupos usando el puntaje HAS-BLED de hasta 2, y otro con
puntaje de 3 o mayor para agrupar por cl&iacute;nica de s&iacute;ndrome coronario agudo.
Tienen indicaciones generales para el paciente anticoagulado con enfermedad coronaria estable y
con el s&iacute;ndrome coronario agudo.</p>
<p class="text-justify">
Uno de los cambios m&aacute;s llamativos que las diferencian de las gu&iacute;as norteamericanas es que adhieren
al uso de stents liberadores de f&aacute;rmacos de &uacute;ltima generaci&oacute;n, que no tendr&iacute;an diferencias
en lo que respecta a la trombosis con los stents met&aacute;licos.</p>
<p class="text-justify">
A modo de resumen, en los pacientes con alto riesgo de sangrado, independientemente del puntaje
CHA<sub>2</sub>DS<sub>2</sub>-VASc, la triple terapia se mantiene durante 4 semanas.</p>
<p class="text-justify">
En los pacientes con puntaje HAS-BLED menor de 2 menos luego de la colocaci&oacute;n del stent, se
sugiere mantener la triple terapia por 6 meses adaptando la conducta a los riesgos propios de
cada paciente.</p>
<p class="text-justify">
A partir de los 6 meses los grupos se unifican y pueden continuar con anticoagulaci&oacute;n o doble
agregaci&oacute;n.</p>
<p class="text-justify">
Se sugiere usar la escala HAS-BLED para pesquisar los factores de riesgo hemorr&aacute;gico modificables.
Se estipula una RIN no mayor de 2,5 y un TTR n menor de 70%. Hay que evitar el prasugrel y
el ticagrelor con antiagregantes y dar preferencia al acceso radial.</p>
<p class="text-justify">
<img src="img/077_01.jpg" alt="" width="100%" class="img-responsive center-block">
<p class="text-justify">
Dos nuevos conceptos son volcados con indicaci&oacute;n. Si se usan los nuevos anticoagulante orales,
deben administrarse con la menor dosis recomendada para fibrilaci&oacute;n auricular: 15 mg para el
rivaroxab&aacute;n y 110 mg para el dabigatr&aacute;n con indicaci&oacute;n IIb nivel de evidencia C. Con igual nivel de
evidencia se indica el uso de stent DES si el paciente tiene un puntaje HAS- BLED < 2.
Para la angina inestable o NSTEMI con bajo riesgo de sangrado se recomienda la intervenci&oacute;n
dentro de las 24 horas. Evitar los IIB/IIIA y no administrar PY2 hasta no determinar la anatom&iacute;a
continuando con la anticoagulaci&oacute;n.</p>
<p class="text-justify">
En caso de que se decida la intervenci&oacute;n, seg&uacute;n el f&aacute;rmaco y la funci&oacute;n renal, suspender 36 a 48
horas antes.</p>
En los pacientes con angioplastia primaria se recomienda pasara a heparina, AAS o clopidogrel.
Dado el riesgo de hemorragia, se recomienda evitar los IIB/IIIA y suspender la anticoagulaci&oacute;n oral
en forma transitoria.</p>
<p class="text-justify">
La mayor&iacute;a de estas indicaciones tienen nivel de evidencia C y la sugerencia de ser adaptadas al
paciente en particular.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<li class="recomendada text-justify">Categorizar al paciente con las escalas de riesgo HAS-BLED y CHA2DS2-VASc (sangrado y
riesgo tromb&oacute;tico).</li>
<li class="recomendada text-justify">Usar el puntaje GRACE para la cl&iacute;nica.</li>
<li class="recomendada text-justify">Tomar medidas preventivas, como acceso radial y protecci&oacute;n g&aacute;strica.</li>
<li class="recomendada text-justify">Categorizar al paciente en forma individual.</li>
<li class="recomendada text-justify">Requerir excelente control de hematolog&iacute;a: RIN 2,5 y TTR 70%. En el bajo riesgo, usar stent
DES.</li>
<li class="recomendada text-justify">No usar los nuevos antiagregantes.</li>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>

</li>
<li class="recomendada text-justify"> Lip YH, et al. Management of antithrombotic therapy in atrial fibrillation patients presenting with acute coronary
syndrome and/or undergoing percutaneous coronary or valve interventions: a joint consensus document of the
European Society of Cardiology Working Group on Thrombosis, European Heart Rhythm Association (EHRA),
European Association of Percutaneous Cardiovascular Interventions (EAPCI) and European Association of Acute
Cardiac Care (ACCA) endorsed by the Heart</li>
