<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;SE DEBE USAR ASPIRINA EN EL PACIENTE CORONARIO ESTABLE CON FIBRILACI&Oacute;N AURICULAR?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">78</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Existe una alta prevalencia de enfermedad coronaria en los pacientes con fibrilaci&oacute;n auricular, con
un amplio rango, entre el 18 y el 47%, seg&uacute;n la selecci&oacute;n de la poblaci&oacute;n. Esto ocurre debido a los
factores de riesgo comunes como la edad, la hipertensi&oacute;n y la diabetes.</p>
<p class="text-justify">
El r&eacute;gimen antitromb&oacute;tico por utilizar en el tratamiento a largo plazo en pacientes con enfermedad
coronaria cr&oacute;nica estable y fibrilaci&oacute;n auricular es poco claro. En la pr&aacute;ctica diaria se indican anticoagulantes
y antiagregantes en forma complementaria o por separado, desconoci&eacute;ndose el verdadero
beneficio y los riesgos de sangrado propios de ambas terapias y las consecuencias de darlas juntas.</p>
<p class="text-justify">
Un estudio de cohorte de reciente publicaci&oacute;n (registro dan&eacute;s) intenta esclarecer el papel de los
antiagregantes plaquetarios en pacientes con coronariopat&iacute;a estable (un a&ntilde;o despu&eacute;s de un evento
coronario agudo), anticoagulados con warfarina por fibrilaci&oacute;n auricular. Se incluyeron 8.700 pacientes
durante 9 a&ntilde;os y fueron seguidos durante una media de 3,3 a&ntilde;os. La media de edad fue
de 74,3 a&ntilde;os y el 68% eran varones. Se evalu&oacute; la tasa de incidencia de eventos por 100 personas/
a&ntilde;os de infarto de miocardio, muerte coronaria, tromboembolia y hemorragia grave seg&uacute;n la International
Society of Thrombosis and Haemostasis (ISTH).</p>
<p class="text-justify">
Del total, 950 pacientes se encontraban medicados con un antagonista de la vitamina K
(Anti-Vit K) como monoterapia, 2.293 con una terapia dual (alg&uacute;n Anti-Vit K m&aacute;s alg&uacute;n antiagregante)
y 5.457 pacientes con antiagregantes como monoterapia (aspirina sola, clopidogrel solo o
ambos); de estos &uacute;ltimos, 5.040 recib&iacute;an aspirina sola o con clopidogrel.</p>
<p class="text-justify">
Este estudio de naturaleza no aleatorizada mostr&oacute; una menor tasa de eventos/100 personas/a&ntilde;os
en el grupo tratado con warfarina sola de 12%, igual que con warfarina m&aacute;s aspirina, significativamente
menor que en aquellos pacientes con antiagregaci&oacute;n sola (23%).</p>
<p class="text-justify">
El hazard ratio ajustado por todos los eventos tomando como referencia la warfarina mostr&oacute;, a partir
de los 2 a&ntilde;os, un riesgo mayor de infarto de miocardio o muerte coronaria con el tratamiento antiagregante
como monoterapia sin beneficio, adem&aacute;s, con la aspirina sumada a la warfarina (Figura 1).</p>
<p class="text-justify">
La hemorragia grave o seria fue mayor en los pacientes que recibieron alg&uacute;n tipo de antiagregante
plaquetario sumado a la warfarina (Figura 2).</p>
<p class="text-justify">
Este estudio observacional concluye que en los pacientes con fibrilaci&oacute;n auricular y enfermedad
coronaria cr&oacute;nica estable, luego de un a&ntilde;o de un evento coronario agudo, el agregado de aspirina
a un r&eacute;gimen de anticoagulaci&oacute;n oral podr&iacute;a aumentar el riesgo de sangrado sin claros beneficios
en reducir los eventos isqu&eacute;micos o tromboemb&oacute;licos.</p>
<p class="text-justify">
Un peque&ntilde;o grupo de pacientes del estudio ACTIVE W (Atrial Fibrillation Clopidogrel Trial with Irbesartan
for Prevention of Vascular Event) con infarto previo y fibrilaci&oacute;n auricular (18% del total) no
se beneficiaron en t&eacute;rminos de la reducci&oacute;n de eventos isqu&eacute;micos con aspirina m&aacute;s clopidogrel
por sobre la warfarina.</p>
<p class="text-justify">
M&aacute;s recientemente Hamon, en el estudio CORONOR, con 4.184 pacientes coronarios estables
seguidos demostr&oacute; que la asociaci&oacute;n de anticoagulaci&oacute;n y antiagregantes plaquetarios aumentaba
el riesgo de sangrado intestinal, si bien este no era frecuente. La comparaci&oacute;n del beneficio de las
poblaciones con y sin antiagregantes plaquetarios no mostr&oacute; diferencias entre ambas.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 1.</b> Riesgo de infarto y muerte coronaria a dos a&ntilde;os o m&aacute;s tomando a la warfarina como referencia.
</h2>
<hr class="linea" />
<img src="img/078_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<p class="text-justify">
<h2 class="titulo-figura">
<b>Figura 2.</b> Riesgo de sangrado mayor o serio a dos a&ntilde;os tomando a la warfarina como referencia.
</h2>
<hr class="linea" />
<img src="img/078_02.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
Adaptada de Lamberts, 2014.
</h2>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<li class="recomendada text-justify">En los pacientes con fibrilaci&oacute;n auricular y enfermedad coronaria estable, la evidencia parece
sustentar el uso de los antagonistas de la vitamina K como monoterapia o asociados a
bajas dosis de aspirina para la prevenci&oacute;n de eventos isqu&eacute;micos en poblaciones especiales
(pacientes con stents).</li>
<li class="recomendada text-justify">El uso de antiagregantes plaquetarios como monoterapia (aspirina sola, clopidogrel solo o
combinados) no es suficiente para prevenir el riesgo isqu&eacute;mico en estos pacientes.</li>
<li class="recomendada text-justify">Las gu&iacute;as recomiendan el uso combinado de bajas dosis de aspirina en pacientes coronarios
estables (m&aacute;s de 12 meses de un episodio agudo) con anticoagulantes (dicumar&iacute;nicos o
nuevos anticoagulantes) cuando presenten fibrilaci&oacute;n auricular y requieran anticoagulaci&oacute;n.
Especialmente en un grupo de mayor riesgo portadores de stents son los receptores de la
doble terapia de aspirina y anticoagulaci&oacute;n.</li>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Camm AJ, et al. Guideline for the management of atrial fibrillation: the Task Force for the management of atrial
fibrillation of the European Society of Cardiology (ESC). Eur Heart J 2010;31:2369-429.
</li>
<li class="recomendada text-justify">
Cleland JS, et al. Systematic reposting bias in meta-analyses of trial of aspirin for the primary prevention of cardiovascular
disease. N Eng J Med 2007;357:217-27.
</li>
<li class="recomendada text-justify">
Dauerman H. Reconsidering the necessity of aspirin in stable coronary artery disease. JACC 2014;64(14):1437-40.
</li>
<li class="recomendada text-justify">
Faxon DP, et al. Consensus document: antithrombotic therapy in patient with atrial fibrillation undergoing coronary
stenting. An north American perspective Thromb Haemost 2011;106:572-84.
</li>
<li class="recomendada text-justify">
Hamon M. incidence, source, determinants, and prognostic impact of major bleeding in outpatients with stable
coronary artery disease. JACC 2014;64(14):1430-6.
</li>
<li class="recomendada text-justify">
Hansen ML, et al. Risk of bleeding with single, dual, or triple therapy with warfarina, aspirin, and clopidogrel, in
patient with atrial fibrillation. Arch Intern Med 2010;170:1433-41.
</li>
<li class="recomendada text-justify">
Investigators AWGotA Clopidogrel plus aspirin versus oral anticoagulation in atrial fibrillation in the atrial fibrillation
clopidogrel trial with irbesartan for prevention of vascular event (Active W): A randomized controlled trial. Lancet
2006;367:1903-12.
</li>
<li class="recomendada text-justify">
Lamberts M, et al. Antiplatelet therapy for stable coronary artery disease in atrial fibrillation patient on oral anticoagulant:
A nationwide cohort study. Circulation. Published online January 27, 2014.
</li>
<li class="recomendada text-justify">
Lamberts M, et al. Bleeding after initiation of multiple antithrombotic drugs, including triple therapy, in atrial fibrillation
patients following myocardial infarction and coronary intervention: A nationwide cohort study. Circulation
2012;126: 185-93.
</li>
<li class="recomendada text-justify">
Steinberg BA, ORBITAF Investigators and Patients. Use and associated risks of concomitant aspirin therapy with
oral anticoagulation in patients with atrial fibrillation: insights from the Outcomes Registry for Better Informed
Treatment of Atrial Fibrillation (ORBIT-AF) registry. Circulation 2013;128:721-8.</li>