<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;QU&Eacute; PACIENTES TIENEN CONTRAINDICACI&Oacute;N PARA INICIAR UN TRATAMIENTO ANTICOAGULANTE?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">80</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Las contraindicaciones para iniciar un tratamiento anticoagulante son percibidas en forma variable
y muchas veces difieren de un m&eacute;dico a otro. Hay evidencias que muestran que, en el momento
de decidir el tratamiento anticoagulante, pesan m&aacute;s condiciones derivadas de la percepci&oacute;n de
los riesgos (como eventos adversos de sangrado) que de los beneficios inherentes al tratamiento
(reducci&oacute;n del riesgo de accidente cerebrovascular).</p>
<p class="text-justify">
Actualmente se carece de consenso con respecto a qu&eacute; contraindicaciones para los anticoagulantes
orales deber&iacute;an ser absolutas o relativas (Figura 1). Las contraindicaciones absolutas incluyen:
sangrado activo, di&aacute;tesis hemorr&aacute;gicas, retinopat&iacute;a hemorr&aacute;gica, aneurisma cerebral, hemorragia
intracraneal, no adherencia a la medicaci&oacute;n o imposibilidad del monitoreo de RIN, embarazo, alergia,
intolerancia a la warfarina.</p>
<h2 class="titulo-figura">
<b>Figura 1.</b> Contraindicaciones para el tratamiento anticoagulante oral.
</h2>
<img src="img/080_01.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="letra_pie">
EHRA: European Heart Rhythm Association; FA: fibrilaci&oacute;n auricular.
</h2>
<p class="text-justify">
Las contraindicaciones relativas abarcan hipertensi&oacute;n no controlada, enfermedad hep&aacute;tica severa,
alcoholismo, escaso nivel mental o de contenci&oacute;n social, pericarditis con derrame, alteraciones
mentales con tendencia al suicidio, y cirug&iacute;a reciente del sistema nervioso central, espinal u ocular.
Las ca&iacute;das frecuentes son consideradas una contraindicaci&oacute;n por algunos autores, si bien un
estudio indica que no es un predictor independiente de sangrado en los pacientes anticoagulados.
En el caso de antecedente de hemorragia intracraneal, se deber&iacute;a contraindicar en forma absoluta
y permanente en aquellos casos en los cuales la causa primaria del sangrado no ha sido resuelta
o no puede resolverse (p. ej., pacientes con hemorragias traum&aacute;ticas y riesgo permanente de
ca&iacute;das, coagulopat&iacute;as, microsangrados extensos, angiopat&iacute;a amiloide, hemorragias de repetici&oacute;n,
inadecuada supervisi&oacute;n m&eacute;dica).</p>
<p class="text-justify">
En el caso del sangrado subdural espont&aacute;neo, debe investigarse exhaustivamente la etiolog&iacute;a (coagulopat&iacute;as,
f&iacute;stulas rurales, etc.). De no encontrarse, se deber&iacute;a hacer un balance profundo entre el
riesgo de sangrado y el riesgo de eventos isqu&eacute;micos.</p>
<p class="text-justify">
En los casos de sangrado subdural traum&aacute;tico, sangrado intraparenquimatoso y ACV isqu&eacute;mico
con transformaci&oacute;n hemorr&aacute;gica, luego de resuelta la hemorragia, con el paciente estable neurol&oacute;gicamente
y si no hay causas predisponentes (alto riesgo de ca&iacute;das, coagulopat&iacute;as, etc.), podr&iacute;a
reiniciarse la anticoagulaci&oacute;n aproximadamente a los 20-30 d&iacute;as del sangrado.</p>
<p class="text-justify">
El estudio ORBIT AF evalu&oacute; a 10.130 pacientes, de los cuales 1330 (13,1%) ten&iacute;an contraindicaciones
para el tratamiento anticoagulante oral. De las contraindicaciones informadas, las m&aacute;s
frecuentes fueron: rechazo del paciente (27,7%), sangrado previo (27,5%), alto riesgo de sangrado
(18%), ca&iacute;das frecuentes o fragilidad (17,6%), otras (12,6%) y necesidad de tratamiento antiagregante
plaquetario dual (10,4%).</p>
<p class="text-justify">
Estratificados por edad, los menores de 75 a&ntilde;os ten&iacute;an m&aacute;s frecuencia de contraindicaciones
relacionadas con el paciente, como rechazo del tratamiento. Los mayores de 75 a&ntilde;os presentaban
como causas de contraindicaci&oacute;n sangrado previo, alto riesgo de sangrado, ca&iacute;das frecuentes o
fragilidad.</p>
<p class="text-justify">
Analizando la relaci&oacute;n entre la escala CHADS<sub>2</sub> y las contraindicaciones, los pacientes con contraindicaciones
ten&iacute;an un puntaje en promedio m&aacute;s alto (2,5 vs. 2,2) y tambi&eacute;n m&aacute;s probabilidad
de ser clasificados con un puntaje de alto riesgo (&ge; 2; 76,5 vs. 70,5%). En los pacientes con bajo
riesgo de accidente cerebrovascular y contraindicaciones, la causa m&aacute;s frecuente fue el rechazo.
De los pacientes con contraindicaci&oacute;n documentada, el 30% continuaron con la anticoagulaci&oacute;n
oral; estas fueron sangrado previo (25,8%), necesidad de tratamiento antiagregante plaquetario
dual (24,3%) y alto riesgo de sangrado (15,4%).</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
Existen escasas contraindicaciones absolutas para la indicaci&oacute;n de los anticoagulantes. Los puntajes
de riesgo hemorr&aacute;gico identifican a los pacientes con mayor riesgo de sangrado, pero no deben
ser utilizados para excluir a los pacientes del tratamiento antitromb&oacute;tico.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Devereaux PJ, Anderson DR, Gardner MJ, et al. Differences between perspectives of physicians and patients on
anticoagulation in patients with atrial fibrillation: observational study. BMJ 2001;323(7323):1218-22.
</li>
<li class="recomendada text-justify">
Donze J, Clair C, Hug B, et al. Risk of falls and major bleeds in patients on oral anticoagulation therapy. Am J Med
2012;125(8):773-8.
</li>
<li class="recomendada text-justify">
Fang MC, Go AS, Hylek EM, et al. Age and the risk of warfarin-associated hemorrhage: the anticoagulation and
risk factors in atrial fibrillation study. J Am Geriatr Soc 2006;54:1231.
</li>
<li class="recomendada text-justify">
Gage BF, Birman-Deych E, Kerzner R, et al. Incidence of intracranial hemorrhage in patients with atrial fibrillation
who are prone to fall. Am J Med 2005;118:612.
</li>
<li class="recomendada text-justify">
Gross CP, Vogel EW, Dhond AJ, et al. Factors influencing physicians&acute; reported use of anticoagulation therapy in
nonvalvular atrial fibrillation: a cross-sectional survey. Clin Ther 2003;25(6):1750-64.
</li>
<li class="recomendada text-justify">
Hylek EM, Evans-Molina C, Shea C, et al. Major hemorrhage and tolerability of warfarin in the first year of therapy
among elderly patients with atrial fibrillation. Circulation 2007;115:2689.
</li>
<li class="recomendada text-justify">
Levine MN, Raskob G, Hirsh J. Hemorrhagic complications of long-term anticoagulant therapy. Chest 1989;95:26S.
</li>
<li class="recomendada text-justify">
O&acute;Brien EC, et al. Singer Physician practices regarding contraindications to oral anticoagulation in atrial fibrillation:
findings from the Outcomes Registry for Better Informed Treatment of Atrial Fibrillation (ORBIT-AF) registry. Am
Heart J 2014;167(4):601-609.e1.
</li>
<li class="recomendada text-justify">
Pisters R, Lane DA, Nieuwlaat R, de Vos CB, Crijns HJ, Lip GY. A novel user-friendly score (HAS-BLED) to assess
1-year risk of major bleeding in patients with atrial fibrillation: the Euro Heart Survey. Chest 2010;138(5):1093-
100.
</li>
<li class="recomendada text-justify">
Poli D, Antonucci E, Marcucci R, et al. Risk of bleeding in very old atrial fibrillation patients on warfarin: relationship
with ageing and CHADS2 score. Thromb Res 2007;121:347.</li>