<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;QU&Eacute; TRATAMIENTO ANTICOAGULANTE INICIAR EN LA POBLACI&Oacute;N MAYOR DE 75 A&Ntilde;OS?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">81</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La fibrilaci&oacute;n auricular es la arritmia sostenida m&aacute;s frecuente en el anciano y ocasiona accidentes
cerebrovasculares (ACV) incapacitantes. El envejecimiento se acompa&ntilde;a de modificaciones en las
aur&iacute;culas, procesos fibr&oacute;ticos o alteraciones electrofisiol&oacute;gicas, como la enfermedad del n&oacute;dulo
sinusal o del sistema de conducci&oacute;n.</p>
<p class="text-justify">
La mayor&iacute;a de los ACV se producen en pacientes mayores de 75 a&ntilde;os; la edad es un factor de riesgo
independiente para su aparici&oacute;n en diferentes escalas de riesgos tromboemb&oacute;licos y de sangrado.</p>
<p class="text-justify">
En los pacientes con fibrilaci&oacute;n auricular, el tratamiento anticoagulante, en comparaci&oacute;n con la
no anticoagulaci&oacute;n, genera menor incidencia de ACV, adem&aacute;s de menor mortalidad. Por otro lado,
las complicaciones hemorr&aacute;gicas bajo el tratamiento preventivo con anticoagulantes son m&aacute;s frecuentes
en los pacientes a&ntilde;osos; la m&aacute;s peligrosa de ellas es el sangrado intracerebral. En los
pacientes seniles tambi&eacute;n es m&aacute;s frecuente encontrar otras comorbilidades, como hipertensi&oacute;n
arterial; diabetes; insuficiencia renal o hep&aacute;tica; anemia; historia de sangrado; uso de f&aacute;rmacos
que causan sangrado, como los AINE; escasa adherencia al tratamiento; alcoholismo, y traumas
por ca&iacute;das frecuentes.</p>
<p class="text-justify">
En los ancianos el uso de anticoagulantes fue superior a la antiagregaci&oacute;n plaquetaria en la prevenci&oacute;n
del ACV, con una reducci&oacute;n del riesgo relativo mayor del 50%. En un intento de balancear
el beneficio del tratamiento anticoagulante y el riesgo de sangrado se obtiene el beneficio cl&iacute;nico
neto, donde se establece que los pacientes con un puntaje mayor de 2 en las escalas <a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a> y
CHA<sub>2</sub>DS<sub>2</sub>-VAc tienen un claro beneficio con el tratamiento anticoagulante.</p>
<p class="text-justify">
Uno de los problemas de la anticoagulaci&oacute;n en los ancianos es que presentan sensibilizaci&oacute;n a los
anticoagulantes, en especial a la warfarina, por lo que son necesarias menores dosis o se corre el
riesgo de producir una anticoagulaci&oacute;n m&aacute;s intensa, con el consiguiente riesgo de hemorragia. Con
independencia del mecanismo que aumenta la sensibilidad, el inicio de la anticoagulaci&oacute;n tiene
que estar fuertemente justificado y evitar la sobreanticoagulaci&oacute;n.</p>
<p class="text-justify">
En comparaci&oacute;n con la warfarina, los nuevos anticoagulantes, tanto los inhibidores tromb&iacute;nicos
directos como los inhibidores del factor Xa, han demostrado ser m&aacute;s seguros en los pacientes
a&ntilde;osos. con igual o, incluso, menor tasa de sangrado general e intracerebral (Figura 1).</p>
<h2 class="titulo-figura">
<b>Figura 1.</b> ACV o embolismo sist&eacute;mico-an&aacute;lisis de subgrupos.
</h2>
<hr class="linea" />
<img src="img/081_01.jpg" width="100%" class="img-responsive center-block">
<hr class="linea" />
<p class="text-justify">
Por lo tanto, luego de justificar un tratamiento anticoagulante en un paciente a&ntilde;oso es importante
la selecci&oacute;n del tipo de anticoagulante.</p>
<p class="text-justify">
La sensibilidad a la warfarina, la necesidad de un estricto control de la RIN y el menor riesgo
de sangrado intracerebral hacen de los nuevos anticoagulantes, como dabigratr&aacute;n, rivaroxab&aacute;n y
apixab&aacute;n, una buena alternativa terap&eacute;utica.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
Los pacientes a&ntilde;osos tienen mayor riesgo de sangrado. Los nuevos anticoagulantes orales parecen
tener un mejor perfil de seguridad por su menor tasa de sangrado, sobre todo, intracerebral.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Eikelboom JW, Wallentin L, et al. Risk of bleeding with 2 doses of dabigatran compared with warfarin in older
and younger patients with atrial fibrillation: an analysis of the randomized evaluation of long-term anticoagulant
therapy (RE-LY) trial. Circulation 2011;123(21):2363-72.
</li>
<li class="recomendada text-justify">
Fang MC, Chang Y, et al. Advanced age, anticoagulation intensity, and risk for intracranial hemorrhage among
patients taking warfarin for atrial fibrillation. Ann Intern Med 2004;141(10):745-52.
</li>
<li class="recomendada text-justify">
Fang MC, Go AS, et al. Death and disability from warfarin-associated intracranial and extracranial hemorrhages.
Am J Med 2007;120(8):700-5.
</li>
<li class="recomendada text-justify">
Gage BF, Waterman AD, et al. Validation of clinical classification schemes for predicting stroke: results from the
National Registry of Atrial Fibrillation. JAMA 2001;285(22):2864-70.
</li>
<li class="recomendada text-justify">
Gorin L, Fauchier L, et al. Antithrombotic treatment and the risk of death and stroke in patients with atrial fibrillation
and a CHADS2 score=1. Thromb Haemost 2010;103(4):833-40.
</li>
<li class="recomendada text-justify">
Halperin JL, Hankey GJ, et al. Efficacy and safety of rivaroxaban compared with warfarin among elderly patients
with nonvalvular atrial fibrillation in the Rivaroxaban Once Daily, Oral, Direct Factor Xa Inhibition Compared With
Vitamin K Antagonism for Prevention of Stroke and Embolism Trial in Atrial Fibrillation (ROCKET AF). Circulation
2014;130(2):138-46.
</li>
<li class="recomendada text-justify">
Liakishev AA. Warfarin versus aspirin for stroke prevention in an elderly community population with atrial fibrillation.
Results of the BAFTA trial. Kardiologiia 2008;48(2):68.
</li>
<li class="recomendada text-justify">
Lip GY, Nieuwlaat R, et al. Refining clinical risk stratification for predicting stroke and thromboembolism
in atrial fibrillation using a novel risk factor-based approach: the euro heart survey on atrial fibrillation.
Chest 2010;137(2):263-72.
</li>
<li class="recomendada text-justify">
Pisters R, Lane DA, et al. A novel user-friendly score (HAS-BLED) to assess 1-year risk of major bleeding in
patients with atrial fibrillation: the Euro Heart Survey. Chest 2010;138(5):1093-100.
</li>
<li class="recomendada text-justify">
Shepherd AM, Hewick DS, et al. Age as a determinant of sensitivity to warfarin. Br J Clin Pharmacol 1977;4(3):
315-20.
</li>
<li class="recomendada text-justify">
Singer DE, Chang Y, et al. The net clinical benefit of warfarin anticoagulation in atrial fibrillation. Ann Intern
Med 2009;151(5):297-305.</li>