<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;QU&Eacute; TIPO DE ANTICOAGULANTE UTILIZAR EN EL PACIENTE QUE YA HA PADECIDO UN ACCIDENTE CEREBROVASCULAR?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">82</span>
	</div>
	</div>
</h1>
<p class="text-justify">
El perfil de riesgo y beneficio ha sido claramente mejorado por la nueva generaci&oacute;n de anticoagulantes
orales (NACO).</p>
<p class="text-justify">
Cuatro ensayos cl&iacute;nicos mayores han demostrado que dabigatr&aacute;n, rivaroxab&aacute;n, apixab&aacute;n y edoxab&aacute;n
se comparan ventajosamente con la warfarina en el agregado de eventos cerebrovasculares
isqu&eacute;micos y sangrados mayores, incluida la hemorragia intracerebral. Estos agentes son, al menos,
igual de efectivos en la prevenci&oacute;n de eventos isqu&eacute;micos, y m&aacute;s seguros en los sangrados mortales
y cerebrales.</p>
<p class="text-justify">
Adem&aacute;s, proveen mayor facilidad de uso sin necesidad de monitoreo rutinario o ajuste de dosis
(excepto en la insuficiencia renal), y tienen menor susceptibilidad a variaciones en sus niveles
asociados a comidas o f&aacute;rmacos.</p>
<p class="text-justify">
Por lo tanto, recomendamos la elecci&oacute;n de un NACO en la prevenci&oacute;n secundaria del ACV isqu&eacute;mico
en pacientes con un primer evento cerebrovascular, tanto en los que no reciben tratamiento
anticoagulante como en aquellos que sufren su evento bajo tratamiento con antagonistas de la
vitamina K.</p>
<p class="text-justify">
En comparaciones indirectas de metan&aacute;lisis de los diferentes ensayos no se encontraron diferencias
robustas en la eficacia de los cuatro f&aacute;rmacos. S&oacute;lo la comparaci&oacute;n directa entre los NACO
podr&iacute;a resolver todas las preguntas sobre sus potenciales diferencias en eficacia y seguridad. Sin
embargo, algunas caracter&iacute;sticas de los ensayos permitir&iacute;an establecer pautas de utilidad en la
pr&aacute;ctica cotidiana.</p>
<p class="text-justify">
El ensayo ROCKET incluy&oacute; a m&aacute;s de 80% de pacientes con puntaje CHADS<sub>2</sub> &ge; 3 (en su mayor&iacute;a pacientes
con AIT/ACV previo), mientras que esta proporci&oacute;n fue mucho menor en los otros ensayos,
que no lleg&oacute; a 35% de sujetos con puntajes CHADS<sub>2</sub> elevados. Hab&iacute;an tenido un ACV isqu&eacute;mico
o AIT previo 14 a 20% de los pacientes en los estudios RELY, ARISTOTLE y ENGAGE, y 55% de los
participantes en el estudio ROCKET-AF (Tabla 1).</p>
<h2 class="titulo-figura">
<b>Tabla 1.</b> Caracter&iacute;sticas basales de la poblaci&oacute;n de los principales ensayos de NACO.
</h2>
<img src="img/082_01.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="letra_pie">
Ruff CT. Lancet 2014;383:955-962.
</h2>
<p class="text-justify">
Si bien no existen (y posiblemente nunca existan) comparaciones &quot;cabeza a cabeza&quot; entre los
diferentes NACO, esta diferencia en las caracter&iacute;sticas de la poblaci&oacute;n sugiere mayor experiencia y
evidencia cient&iacute;fica de utilidad cl&iacute;nica del rivaroxab&aacute;n en los pacientes con antecedentes de ACV
isqu&eacute;mico. Este f&aacute;rmaco, de una sola administraci&oacute;n diaria con la comida, se asoci&oacute;, adem&aacute;s, con
menor frecuencia de hemorragia intracerebral y sangrado mortal.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
El estudio ROCKET-AF incorpor&oacute; a un 55% de pacientes que presentaron un accidente cerebrovascular
previo. Por lo tanto, se lo puede considerar un estudio de prevenci&oacute;n secundaria. En &eacute;l se
comprob&oacute; un importante beneficio con la utilizaci&oacute;n de los NACO.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Connolly SJ, et al. Dabigatran versus warfarin in patients with atrial fibrillation. N Engl J Med 2009;361:1139-51.
</li>
<li class="recomendada text-justify">
Giugliano RP, Ruff CT, et al. Edoxaban versus warfarin in patients with atrial fibrillation. N Engl J Med
2013;369:2093-104.
</li>
<li class="recomendada text-justify">
Granger CB, Alexander JH, et al. Apixaban versus warfarin in patients with atrial fibrillation. N Engl J Med
2011;365:981-92.
</li>
<li class="recomendada text-justify">
Heidbuchel H, Verhamme P, et al. European Heart Rhythm Association Practical Guide on the use of new oral
anticoagulants in patients with non-valvular atrial fibrillation. Europace 2013;15:625-51.
</li>
<li class="recomendada text-justify">
Patel MR, Mahaffey KW, et al. Rivaroxaban versus warfarin in nonvalvular atrial fibrillation. N Engl J Med
2011;365:883-91.
</li>
<li class="recomendada text-justify">
Ruff CT, Giugliano RP, et al. Comparison of the efficacy and safety of new oral anticoagulants with warfarin in
patients with atrial fibrillation: a meta-analysis of randomised trials. Lancet 2014;383(9921):955-62.</li>