<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	EN LOS PACIENTES CON INSUFICIENCIA CARD&Iacute;ACA. &iquest;CU&Aacute;L ANTICOAGULANTE UTILIZAR?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">84</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La prevalencia de la fibrilaci&oacute;n auricular en los pacientes con insuficiencia card&iacute;aca ronda el 15 al
30%, y es directamente proporcional a la clase funcional del paciente (Figura 1).</p>
<p class="text-justify">
Los pacientes con insuficiencia card&iacute;aca tienen m&aacute;s riesgo tromboemb&oacute;lico y m&aacute;s mortalidad, y un
claro beneficio de una terapia anticoagulante que los que presentan fibrilaci&oacute;n auricular y aquellos
con un trombo dentro de las cavidades. En la disfunci&oacute;n ventricular izquierda, por s&iacute; misma, la
indicaci&oacute;n de terapia antitromb&oacute;tica no ha demostrado un beneficio cl&iacute;nico.</p>
<p class="text-justify">
El riesgo de sangrado es m&aacute;s elevado en esta poblaci&oacute;n, m&aacute;s a&uacute;n ante una disfunci&oacute;n hep&aacute;tica o
renal. Se deben evaluar los riesgos de eventos tromboemb&oacute;licos y de sangrado seg&uacute;n los diferentes
puntajes (scores) a la hora de determinar la verdadera relaci&oacute;n riesgo-beneficio del tratamiento
antitromb&oacute;tico.</p>
<p class="text-justify">
En presencia de fibrilaci&oacute;n auricular no valvular e insuficiencia card&iacute;aca, los nuevos anticoagulantes
parecen tener un efecto favorable sostenido, tanto en los pacientes con s&iacute;ntomas o no de insuficiencia
card&iacute;aca, como en aquellos con una fracci&oacute;n de eyecci&oacute;n ventricular izquierda menor o
mayor del 40%, en comparaci&oacute;n con la warfarina.</p>
<p class="text-justify">
En general, la anticoagulaci&oacute;n en los pacientes con insuficiencia card&iacute;aca es m&aacute;s dif&iacute;cil de regular y
las complicaciones hemorr&aacute;gicas son m&aacute;s frecuentes. Diferentes gu&iacute;as establecen la indicaci&oacute;n de
anticoagulaci&oacute;n en los pacientes con insuficiencia card&iacute;aca siguiendo la l&iacute;nea general de la terapia
antitromb&oacute;tica en los pacientes con fibrilaci&oacute;n auricular no valvular.</p>
<h2 class="titulo-figura">
<b>Figura 1.</b> Prevalencia de FA en insuficiencia card&iacute;aca.
</h2>
<hr class="linea" />
<img src="img/084_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
Stevenson. JACC 2003;91:20-80.
</h2>
<h2 class="titulo-figura">
<b>Figura 2.</b>Seguridad en el uso de los NACO en insuficiencia card&iacute;aca.
</h2>
<hr class="linea" />
<img src="img/084_02.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
Van Diepen et al, 2012.
</h2>
<p class="text-justify">
No hay estudios comparativos para saber cu&aacute;l anticoagulante es mejor para los pacientes con insuficiencia
card&iacute;aca. En la pr&aacute;ctica, la elecci&oacute;n pasa por la consideraci&oacute;n de muchos otros factores
que se asocian a esta patolog&iacute;a, como la falla renal o hep&aacute;tica, o el grado de congesti&oacute;n.</p>
<p class="text-justify">
Muchos pacientes con insuficiencia card&iacute;aca tienen asociada una disfunci&oacute;n renal, por lo que es necesario
ajustar las dosis de los nuevos anticoagulantes de acuerdo con la depuraci&oacute;n de creatinina.</p>
<p class="text-justify">
Otro punto para considerar es el uso concomitante de f&aacute;rmacos para tratar la insuficiencia card&iacute;aca
que interfieren en el metabolismo o la excreci&oacute;n de los anticoagulantes orales y hacen variar su
efecto.</p>
<p class="text-justify">
Los nuevos anticoagulantes evidenciaron una disminuci&oacute;n de la tasa de sangrado intracerebral,
incluso, en pacientes con insuficiencia card&iacute;aca (Figura 2), lo cual abre una posibilidad terap&eacute;utica
alentadora en este grupo de enfermos.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
En los pacientes con insuficiencia card&iacute;aca puede utilizarse cualquier anticoagulante; sin embargo,
los nuevos anticoagulantes orales tienen un mejor perfil de seguridad.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Ferreira J, Ezekowitz MD, et al. Dabigatran compared with warfarin in patients with atrial fibrillation and symptomatic
heart failure: a subgroup analysis of the RE-LY trial. Eur J Heart Fail 2013;15(9):1053-61.
</li>
<li class="recomendada text-justify">
Hankey GJ, Stevens SR, et al. Intracranial hemorrhage among patients with atrial fibrillation anticoagulated with
warfarin or rivaroxaban: therivaroxaban once daily, oral, direct factor Xa inhibition compared with vitamin K antagonism
for prevention of stroke and embolism trial in atrial fibrillation. Stroke 2014;45(5):1304-12.
</li>
<li class="recomendada text-justify">
Landefeld CS, Cook EF, et al. Identification and preliminary validation of predictors of major bleeding in hospitalized
patients starting anticoagulant therapy. Am J Med 1987;82(4):703-13.
</li>
<li class="recomendada text-justify">
Lindenfeld J, Albert NM, et al. HFSA 2010 Comprehensive Heart Failure Practice Guideline.J Card Fail 2010;16(6):
e1-194.
</li>
<li class="recomendada text-justify">
Mart&iacute;nez-Rubio A, Dan GA, Kaski JC. Rivaroxaban and stroke prevention in patients with atrial fibrillation: new
evidence. Expert Rev Cardiovasc Ther 2014;12(8):933-47.
</li>
<li class="recomendada text-justify">
McMurray JJ, Adamopoulos S, et al. ESC Guidelines for the diagnosis and treatment of acute and chronic heart
failure 2012: The Task Force for the Diagnosis and Treatment of Acute and Chronic Heart Failure 2012 of the
European Society of Cardiology. Developed in collaboration with the Heart Failure Association (HFA) of the ESC.
Eur Heart J 2012;33(14):1787-847.
</li>
<li class="recomendada text-justify">
Visser LE, Bleumink GS, et al. The risk of over anticoagulation in patients with heart failure on coumarin anticoagulants.
Br J Haematol 2004;127(1):85-9.
</li>
<li class="recomendada text-justify">
Yancy CW, Jessup M, et al. American College of Cardiology Foundation/American Heart Association Task Force
on Practice Guidelines. 2013 ACCF/AHA guideline for the management of heart failure: a report of the American
College of Cardiology Foundation/American Heart Association Task Force on practice guidelines. Circulation
2013;128(16):e240-327.</li>