<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	EN LOS PACIENTES CON DIABETES. &iquest;CU&Aacute;L ANTICOAGULANTE SE DEBE UTILIZAR?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">85</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La diabetes mellitus (DM) es una de las enfermedades concomitantes m&aacute;s comunes en los pacientes
con fibrilaci&oacute;n auricular. Se presenta en el 15% de los pacientes con DM en comparaci&oacute;n con
el 10% en los pacientes sin diabetes. Un an&aacute;lisis retrospectivo del estudio VALUE evidenci&oacute; que
los pacientes hipertensos con una nueva DM ten&iacute;an una tasa significativamente mayor de nueva
aparici&oacute;n de fibrilaci&oacute;n auricular respecto de aquellos sin DM (5,4 vs. 3,8%; HR: 1,49).</p>
<p class="text-justify">
Cuando se desarrollaron los estimadores del riesgo hemorr&aacute;gico para los pacientes con fibrilaci&oacute;n
auricular con tratamiento anticoagulante, se evalu&oacute; la diabetes como un posible predictor de
sangrado. En el puntaje (score) HEMOR2RHAGES la diabetes no hab&iacute;a presentado una asociaci&oacute;n
significativa con esta complicaci&oacute;n. Esto se vio confirmado consecuentemente en los trabajos que
validaron el puntaje HASBLED en diferentes poblaciones. Como contrapartida, al valorar el riesgo
tromb&oacute;tico con las escalas <a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a> y CHADS<sub>2</sub>-VA<sub>2</sub>Sc, la diabetes fue un marcador de riesgo de
embolia perif&eacute;rica o de accidente cerebrovascular.</p>
<p class="text-justify">
Estas escalas, que hoy forman parte de la pr&aacute;ctica diaria, se realizaron con datos previos al inicio
del tratamiento anticoagulante de la fibrilaci&oacute;n auricular con los nuevos anticoagulantes orales. Por
su lado, el puntaje HASBLED surgi&oacute; del Euro Heart Survey de los a&ntilde;os 2003-2004, en tanto que el
<a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a> lo hizo incluso antes, a partir de los datos del MEDICARE del a&ntilde;o 2000. Su actualizaci&oacute;n al
CHADS<sub>2</sub>-VA<sub>2</sub>Sc se dio en 2009, momento en el que reci&eacute;n comenzaban a desarrollarse los nuevos
anticoagulantes.</p>
<p class="text-justify">
Se desconoce si el cambio del paradigma de la anticoagulaci&oacute;n con la aparici&oacute;n de los inhibidores
de la trombina y el factor Xa mantiene a los pacientes diab&eacute;ticos como un grupo que no corre mayor
riesgo de hemorragia con el tratamiento anticoagulante. Esto se responde haciendo un an&aacute;lisis
de los datos disponibles de los ensayos aleatorizados. En una revisi&oacute;n que incluy&oacute; los datos de los
estudios RE-LY, ROCKET-AF y ARISTOTLE, se comprob&oacute; que en el subgrupo de pacientes diab&eacute;ticos,
el tratamiento con los nuevos anticoagulantes orales confiere una tendencia a la reducci&oacute;n de
los eventos emb&oacute;licos respecto de los pacientes no diab&eacute;ticos y mantiene el beneficio en ambos
subgrupos por sobre el tratamiento con los antagonistas de la vitamina K. Asimismo, en cuanto al
punto de seguridad, los pacientes diab&eacute;ticos presentaron una tendencia a mayores eventos de sangrado
en relaci&oacute;n con los no diab&eacute;ticos, manteniendo en ambos grupos la no inferioridad respecto
del tratamiento con antagonistas de la vitamina K (Figura 1).</p>
<h2 class="titulo-figura">
<b>Figura 1.</b> Eficiencia de los NACO en pacientes diab&eacute;ticos.
</h2>
<hr class="linea" />
<img src="img/085_01.jpg" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
PLoS ONE 9(3): e91398.doi:10.1371/journal.pone.0091398.
</h2>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
En los pacientes con diabetes y fibrilaci&oacute;n auricular puede utilizarse cualquier anticoagulante.</p>

<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Gage BF, Waterman AD, Shannon W, Boechler M, Rich MW, Radford MJ. Vali- dation of clinical classification
schemes for predicting stroke: results from the National Registry of Atrial Fibrillation. JAMA 2001;285:2864-70.
</li>
<li class="recomendada text-justify">
Gage BF, Yan Y, Milligan PE, et al. Clinical classification schemes for predicting hemorrhage: results from the
National Registry of Atrial Fibrillation (NRAF). Am Heart J. 2006;151(3):713-9.
</li>
<li class="recomendada text-justify">
Lega JC, Bertoletti L, Gremillet C, et al. Consistency of safety and efficacy of new oral anticoagulants across
subgroups of patients with atrial fibrillation. PLoS One 2014;9(3):e91398.
</li>
<li class="recomendada text-justify">
Lip GY, Frison L, Halperin JL, et al. Comparative validation of a novel risk score for predicting bleeding risk in
anticoagulated patients with atrial fibrillation. J Am Coll Cardiol 2011;57:173-80.
</li>
<li class="recomendada text-justify">
Lip GY, Nieuwlaat R, Pisters R, et al. Refining clinical risk stratification for
</li>
<li class="recomendada text-justify">
predicting stroke and thromboembolism in atrial fibrillation using a novel risk factor-based approach: the Euro
Heart Survey on atrial fibrillation. Chest 2010;137:263-72.
</li>
<li class="recomendada text-justify">
Pisters R, Lane DA, Nieuwlaat R, et al. A novel user-friendly score (HAS-BLED) To assess 1-year risk of major
bleeding in patients with atrial fibrillation, The Euro Heart Survey. Chest 2010;138(5):1093-100.</li>