<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;C&Oacute;MO SE DEBE IMPLEMENTAR EL PASAJE DE UN ANTICOAGULANTE A OTRO?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">86</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Es importante continuar con el r&eacute;gimen anticoagulante reduciendo siempre el riesgo de sangrado
mientras se realiza el pasaje de un anticoagulante a otro. Esto requiere un conocimiento de la
farmacocin&eacute;tica y la farmacodin&aacute;mica de los anticoagulantes en el contexto de cada paciente.</p>
<h2 class="subtitulo">
PASAJE DE LOS ANTAGONISTAS DE LA VITAMINA K A LOS NUEVOS ANTICOAGULANTES ORALES (NACO)
</h2>
<p class="text-justify">
Es de suma importancia el monitoreo de la RIN en el momento de la suspensi&oacute;n del tratamiento
con warfarina, antes del inicio de la administraci&oacute;n de los NACO, con el objetivo de disminuir las
complicaciones tanto tromboemb&oacute;licas como hemorr&aacute;gicas.</p>
<p class="text-justify">
Las recomendaciones dadas por cada uno de los laboratorios con respecto al pasaje de un anticoagulante
al otro son las siguientes:</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">
1. De warfarina a dabigatr&aacute;n:<font color="#000000">
<br />Iniciar la administraci&oacute;n con dabigatr&aacute;n cuando el efecto anticoagulante de la warfarina
presente una RIN por debajo de 2.</font></p>
<p class="vinieta text-justify">
2. De warfarina a rivaroxab&aacute;n:<font color="#000000">
<br />Iniciar la administraci&oacute;n con rivaroxab&aacute;n cuando el efecto anticoagulante de la warfarina
presente una RIN por debajo de 3. Los investigadores del estudio ROCKET recomendaban el
inicio del rivaroxab&aacute;n antes de que la RIN se encuentre por debajo de 2.</font></p>
<p class="vinieta text-justify">
3. De warfarina a apixab&aacute;n:<font color="#000000">
<br />Iniciar la administraci&oacute;n con apixab&aacute;n cuando el efecto anticoagulante de la warfarina presente
una RIN por debajo de 2.</font></p>
<p class="vinieta text-justify">
4. De warfarina a edoxab&aacute;n:<font color="#000000">
<br />Iniciar la administraci&oacute;n con edoxab&aacute;n cuando el efecto anticoagulante de la warfarina presente
una RIN por debajo de 2,5.</font></p>
</blockquote>
<p class="text-justify">
Sin embargo, las gu&iacute;as de pr&aacute;ctica cl&iacute;nica de la European Heart Rhythm Association recomiendan
el siguiente esquema simplificado para el pasaje de dicumar&iacute;nicos a NACO (Figura 1):</p>
<blockquote class="vinieta">
<li class="recomendada text-justify"><b>RIN < 2:</b> iniciar de inmediato el NACO.</li>
<li class="recomendada text-justify"><b>RIN 2-2,5:</b> se puede iniciar de inmediato o preferentemente al d&iacute;a siguiente.</li>
<li class="recomendada text-justify"><b>RIN > 2,5:</b> se debe programar la medici&oacute;n de una nueva RIN seg&uacute;n la vida media del dicumar&iacute;nico
utilizado (warfarina 36-42 horas y acenocumarol 8-14 horas) para iniciar el NACO
cuando los valores sean < 2,5.</li>
</blockquote>
<h2 class="subtitulo">
PASAJE DE UN ANTICOAGULANTE PARENTERAL A LOS NACO
</h2>
<p class="text-justify">
En caso de las heparinas no fraccionadas (HNF) administradas por v&iacute;a intravenosa (presentan una
vida media aproximada de 2 horas), se puede iniciar la administraci&oacute;n del NACO luego de 2 horas
de finalizada la infusi&oacute;n de la heparina.</p>
<p class="text-justify">
En el caso de las heparinas de bajo peso molecular (HBPM), el NACO debe iniciarse en el momento
en que se hab&iacute;a programado la siguiente dosis de la HBPM.</p>
<h2 class="titulo-figura">
<b>Figura 1.</b> Estrategia de pasaje de un AVK a los nuevos anticoagulantes orales.
</h2>
<hr class="linea" />
<img src="img/086_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
H Heidbuchel et al. European Heart Journal 34:2094-106 (2013).
</h2>
<h2 class="subtitulo">
PASAJE DE UN NACO A UN ANTAGONISTA DE LA VITAMINA K
</h2>
<p class="text-justify">
Debe considerarse el lento inicio de acci&oacute;n de los antagonistas de la vitamina K, que para lograr
una RIN &ge; 2 pueden demorar entre 5 y 10 d&iacute;as. Por consiguiente, se debe utilizar en forma concomitante
la administraci&oacute;n conjunta de los NACO y de los dicumar&iacute;nicos hasta que la RIN sea &ge; 2,
momento en que se suspender&aacute; el NACO.</p>
<h2 class="subtitulo">
&iquest;CU&Aacute;NDO SE DEBE MEDIR LA RIN?
</h2>
<p class="text-justify">
La extracci&oacute;n de sangre debe realizarse inmediatamente antes de la toma del NACO durante la
administraci&oacute;n concomitante, ya que estos &uacute;ltimos pueden aumentar el valor del tiempo de protrombina
y prolongar la RIN (sobre todo los inhibidores del factor Xa) y, a su vez, luego de suspender
el NACO, se debe medir la RIN a las 24 horas para asegurarse un rango &oacute;ptimo de anticoagulaci&oacute;n.</p>
<p class="text-justify">
El efecto del rivaroxab&aacute;n y del endoxab&aacute;n comienza a desaparecer a las 24 a 48 horas, mientras el
de la warfarina lo hace entre los 3 y los 5 d&iacute;as. El riesgo de embolia aument&oacute; considerablemente
en los ensayos ROCKET-AF y ARISTOTLE cuando se reemplaz&oacute; el f&aacute;rmaco en estudio por warfarina.</p>
<p class="text-justify">
En el estudio ROCKET AF, el riesgo de embolia se increment&oacute; tres veces en el mes posterior a la
suspensi&oacute;n del rivaroxab&aacute;n, probablemente por el tiempo que se demor&oacute; en alcanzar una RIN de
entre 2 y 3 (promedio 30 d&iacute;as) en comparaci&oacute;n con el grupo que tomaba warfarina. A los 30 d&iacute;as
de suspender el rivaroxab&aacute;n, s&oacute;lo el 38,8% de los pacientes estaban en una RIN terap&eacute;utica, mientras
que el 81,4% de la rama asignada a warfarina estaba en el nivel terap&eacute;utico.</p>
<h2 class="subtitulo">
PASAJE DE UN NACO A UN ANTICOAGULANTE PARENTERAL
</h2>
<p class="text-justify">
Debe administrarse la HBPM/HNF en el momento en que estaba planeada la pr&oacute;xima dosis del
NACO.</p>
<h2 class="subtitulo">
PASAJE DE UN NACO A UN NACO
</h2>
<p class="text-justify">
El nuevo anticoagulante oral debe administrarse en el momento en que se planeaba la pr&oacute;xima
toma del anterior NACO. En caso de deterioro del filtrado glomerular, un intervalo mayor puede
ser adecuado, sobre todo si el paciente ven&iacute;a tomando dabigrat&aacute;n (vida media de 14 horas si la
depuraci&oacute;n es > 60 mL/min, de 18 horas si es de 30-60 mL/min y de 28 horas si es de 15 a
30 mL/min).</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
Cuando se rota de warfarina a un NACO, este &uacute;ltimo debe iniciarse inmediatamente cuando la RIN
sea < 2; al otro d&iacute;a cuando la RIN sea de 2 a 2,5; y si es > 2,5 controlar con laboratorio hasta que
descienda. Cuando se rota de un NACO a warfarina, se deben administrar en forma conjunta hasta
lograr una RIN de 2 para suspender as&iacute; el NACO.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Granger CB, et al. Apixaban versus warfarin in patients with atrial fibrillation. N Engl J Med 2011;365:981-92.
</li>
<li class="recomendada text-justify">
Giugliano RP, et al. Edoxaban versus warfarin in patients with atrial fibrillation. N Engl J Med 2013;369:2093-104.
</li>
<li class="recomendada text-justify">
Heidbuchel H, Verhamme P, et al. European Heart Rhythm Association Practical Guide on the use of new oral
anticoagulants in patients with non-valvular atrial fibrillation. Europace 2013;15:625-51.
</li>
<li class="recomendada text-justify">
Patel MR, Mahaffey KW, Garg J, et al. Rivaroxaban versus warfarin in non-valvular atrial fibrillation. N Engl J Med
2011;365:883-91.
</li>
<li class="recomendada text-justify">
Spinler SA, Shafir V. New oral anticoagulants for atrial fibrillation. Circulation 2012;126:133-7.</li>