<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;QU&Eacute; RECOMENDAR ANTE EL OLVIDO DE UNA TOMA?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">87</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La adherencia al tratamiento anticoagulante es indispensable para la seguridad del paciente anticoagulado.
En la pr&aacute;ctica diaria representa el 80% o m&aacute;s de las prescripciones en general.</p>
<p class="text-justify">
Con la terap&eacute;utica cl&aacute;sica &#9472;los antagonistas de la vitamina K&#9472; el olvido de una dosis no es tan
problem&aacute;tico, sobre todo con el uso de warfarina, ya que su vida media aproximada es de 36 horas,
por lo que el olvido de una dosis puede no reflejarse en la ca&iacute;da del rango terap&eacute;utico.</p>
<p class="text-justify">
En un trabajo con 136 pacientes en las cl&iacute;nicas de anticoagulaci&oacute;n, se recab&oacute; el dato de que el
36% de los pacientes se saltearon una o dos dosis de warfarina en la semana; con el acenocumarol
es algo m&aacute;s notorio, ya que tiene una vida media aproximada de 17 horas.</p>
<p class="text-justify">
La educaci&oacute;n es indispensable para la seguridad; el uso de las cajas dise&ntilde;adas para la medicaci&oacute;n,
que no son estrictamente pastilleros, ya que la medicaci&oacute;n queda en su bl&iacute;ster original o el
de un smartphone como recordatorio, es indispensable cuando se trata de medicaci&oacute;n de vida
media corta.</p>
<p class="text-justify">
La recomendaci&oacute;n ante el olvido de una dosis es continuar con el esquema habitual de la terap&eacute;utica
cl&aacute;sica: si el olvido se produce dentro del mismo d&iacute;a, tomar la dosis m&aacute;s tarde y al d&iacute;a
siguiente retomar el horario habitual. Nunca duplicar la dosis al d&iacute;a siguiente ante un olvido. Con
el advenimiento de los nuevos f&aacute;rmacos de menor vida media (Tabla 1) el olvido de una dosis es
problem&aacute;tica, ya que en muchos casos deja desprotegido al paciente dentro de las 12 a 24 horas
de la &uacute;ltima toma.</p>
<p class="text-justify">
Ante el olvido del rivaroxab&aacute;n, la conducta es tomarlo inmediatamente y al otro d&iacute;a continuar la
dosis como es habitual. No tomar doble dosis el mismo d&iacute;a para compensar la olvidada. Recordar
que la dosis debe ir acompa&ntilde;ada de alimento, lo que mejora la absorci&oacute;n un 66 a 96%. Ante el
olvido del dabigatr&aacute;n o del apixab&aacute;n, tomar la dosis inmediatamente y continuar cada 12 horas.
Nunca tomar doble dosis para compensar el olvido (Figura 1).</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 1.</b> Propiedades de los nuevos anticoagulantes (NACOs).
</h2>
<img src="img/087_01.jpg" width="100%" class="img-responsive center-block">
<h2 class="titulo-figura">
<b>Figura 1.</b> 
</h2>
<hr class="linea" />
<img src="img/087_02.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<blockquote class="vinieta">
<li class="recomendada text-justify">No tomar doble dosis el mismo d&iacute;a.</li>
<li class="recomendada text-justify">Se recomienda con el acenocumarol o la warfarina respetar el esquema.</li>
<li class="recomendada text-justify">Respecto de los NACO, tomar el comprimido lo antes posible y al otro d&iacute;a continuar con la
posolog&iacute;a habitual.</li>
</blockquote>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Gu&iacute;a de prescripci&oacute;n de Rivaroxaban Bayer Health Care 2011.
</li>
<li class="recomendada text-justify">
Guidance on the use of rivaroxaban for stroke prevention in atrial fibrillation. NHS South London Cardiovascular
and stroke network. Review date: Sept 2014.
</li>
<li class="recomendada text-justify">
Heidbuchel H, Verhamme P, Alings M, et al. EHRA Practical guide on the use of new oral anticoagulants in patients
with non-valvular atrial fibrillation: executive summary. European Heart J 2013.doi:10.1093/eurheartj/eht134.
</li>
<li class="recomendada text-justify">
Kimmel SE, Chen Z, PriceM, et al. The influence of patients adherence on anticoagulation control with warfarin.
Arch Intern Med 2007;167:229-35.
</li>
<li class="recomendada text-justify">
Parker CS, Chen Z, Price M, et al. Adherence to warfarin assessed by electronic pill caps, clinician assessment,
and patients reports: results from the IN-RANGE study. J Gen Intern Med 2007;22:1254-9.</li>