<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;SE DEBE REALIZAR EL CONTROL CL&Iacute;NICO DE LOS NUEVOS ANTICOAGULANTE ORALES?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">88</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Los nuevos anticoagulantes orales (NACO) no requieren un control rutinario del laboratorio de
hemostasia. Sin embargo, exigen un control cl&iacute;nico estricto en situaciones patol&oacute;gicas o de ingesta
simult&aacute;nea de medicamentos que pueden aumentar el riesgo de sangrado al deteriorar el filtrado
glomerular o la funci&oacute;n hep&aacute;tica. En la Figura 1 se muestra la absorci&oacute;n y el metabolismo de los
NACO, y las diferencias entre cada uno de ellos.</p>
<h2 class="titulo-figura">
<b>Figura 1.</b>Absorci&oacute;n y metabolismo de los diferentes NACO. Diferencias a nivel de su metabolismo y excreci&oacute;n.
</h2>
<hr class="linea" />
<img src="img/088_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
Europace (2013) 15, 625-651. Doi:10.1093/europace/eut083.
</h2>
<p class="text-justify">
A continuaci&oacute;n se detallan las condiciones m&aacute;s frecuentes en las que se recomienda un control
cl&iacute;nico:</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">1. Insuficiencia renal.</p>
<p class="vinieta text-justify">2. Insuficiencia hep&aacute;tica.</p>
<p class="vinieta text-justify">3. Ingesta de f&aacute;rmacos nefrot&oacute;xicos (analg&eacute;sicos, antiinflamatorios, antibi&oacute;ticos, diur&eacute;ticos).</p>
<p class="vinieta text-justify">4. Sangrado activo.</p>
<p class="vinieta text-justify">5. Sepsis.</p>
</blockquote>
<p class="text-justify">
Se recomienda evaluar a estos pacientes en dichas condiciones mediante el valor de la depuraci&oacute;n
de creatinina y un hepatograma, con el objetivo de ajustar la dosis o indicar la suspensi&oacute;n de esos
anticoagulantes. En la Tabla 1 se muestra el ajuste de dosis de cada uno de los NACO seg&uacute;n el valor
de la depuraci&oacute;n de creatinina del paciente.</p>
<h2 class="titulo-figura">
<b>Tabla 1.</b> NACO y ajuste de dosis seg&uacute;n clearance de creatinina.
</h2>
<img src="img/088_02.jpg" alt="" width="100%" class="img-responsive center-block">
<h2 class="letra_pie">
<p>Heidbuchel H et al. Europace 2013;15:625-651.</p>
<p>Camm AJ et al. Europace 2012; 14:1385-1413.</p>
</h2>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
Los NACO no requieren un control rutinario por el laboratorio de hemostasia. Sin embargo, exigen
un control cl&iacute;nico estricto en situaciones patol&oacute;gicas o ante la ingesta simult&aacute;nea de otros medicamentos.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Camm AJ, Lip GY, De Caterina R, et al; ESC Committee for Practice Guidelines-CPG; Document Reviewers.
2012 focused update of the ESC Guidelines for the management of atrial fibrillation: an update of the 2010 ESC
Guidelines for the management of atrial fibrillation--developed with the special contribution of the European Heart
Rhythm Association. Europace 2012;14:1385-413.
</li>
<li class="recomendada text-justify">
Heidbuchel H, et al. European Heart Rhythm Association Practical Guide on the use of new oral anticoagulants in
patients with non-valvular atrial fibrillation. Europace 2013;15:625-51.</li>