<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;CU&Aacute;L ES LA CONDUCTA POR ADOPTAR EN UN PACIENTE EN TRATAMIENTO CON ANTICOAGULANTES QUE PADECE UNA HEMORRAGIA CEREBRAL?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">89</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Los anticoagulantes son muy efectivos para prevenir el accidente cerebrovascular isqu&eacute;mico en
los pacientes con fibrilaci&oacute;n auricular; sin embargo, estar anticoagulado aumenta 7 a 10 veces el
riesgo de hemorragia cerebral (HC). Esta afecta un 0,6% a 1% de los pacientes por a&ntilde;o.</p>
<p class="text-justify">
Los hematomas asociados a la anticoagulaci&oacute;n representan el 19% de la totalidad de hemorragias
intracerebrales. Este riesgo es a&uacute;n mayor en determinadas situaciones: errores en la prescripci&oacute;n, alteraci&oacute;n
de la funci&oacute;n renal, comedicaci&oacute;n con antiagregantes plaquetarios, edad avanzada o bajo peso.</p>
<p class="text-justify">
A pesar de toda la terap&eacute;utica para revertir la anticoagulaci&oacute;n, la HC conlleva una mortalidad intrahospitalaria
del 40 al 50%, y al menos el 50% de los sobrevivientes quedan con una discapacidad
severa.</p>
<p class="text-justify">
La conducta m&aacute;s importante para prevenir la HC y reducir el accidente cerebrovascular es el control
estricto de la raz&oacute;n internacional normatizada (RIN) y mantener el tiempo en rango terap&eacute;utico, que
para la fibrilaci&oacute;n auricular es de 2-3 en el mayor porcentaje posible, sin duda, mayor del 60%. En
la Tabla 1 se muestra la relaci&oacute;n de la RIN con el sangrado cerebral. Los pacientes con una RIN < 2
no difieren en cuanto a la HC con respecto a una RIN 2-3, por lo que disminuir la intensidad de la
anticoagulaci&oacute;n no los protege.</p>
<p class="text-justify">
<h2 class="titulo-figura">
<b>Tabla 1.</b>Relaci&oacute;n entre RIN y el sangrado cerebral. 
</h2>
<img src="img/089_01.jpg" alt="" width="573" height="144" class="img-responsive center-block">
<h2 class="letra_pie">
Ann Intern Med 2004; 141:745-752.
</h2>
<p class="text-justify">
Cuando se produce la HC existen distintos per&iacute;odos en los cuales hay evaluar al paciente y tomar
decisiones. El primero es el evento agudo, que se extiende las primeras 24 horas. El segundo
per&iacute;odo es el subagudo, que se extiende de 1 a 14 d&iacute;as, y el tercer per&iacute;odo es aquel en el cual
el paciente debe ser revaluado para estratificarlo y revaluar el inicio del anticoagulante. Aqu&iacute; nos
referiremos al per&iacute;odo agudo. Lo primero es realizar una imagen de urgencia para establecer el
diagn&oacute;stico. La cl&iacute;nica va a estar dada por dos eventos: el primero, por el hematoma y el segundo,
por el edema secundario. En el per&iacute;odo agudo existen dos formas de tratamiento m&eacute;dico: centrado
en la terap&eacute;utica hemost&aacute;tica o en el control intensivo de la tensi&oacute;n arterial. La terap&eacute;utica hemost&aacute;tica
con factor VII recombinante demostr&oacute; tener un efecto sobre las im&aacute;genes radiol&oacute;gicas sin
una mejor&iacute;a cl&iacute;nica. La limitante de la terap&eacute;utica hemost&aacute;tica est&aacute; dada por el tiempo para revertir
el efecto hemost&aacute;tico. En las im&aacute;genes hay un punto, que se describe como spot sign, que es la
extravasaci&oacute;n del material de contraste y que sirve como predictor del crecimiento del hematoma. A
partir de este signo existen dos estudios con el objetivo de guiar la terap&eacute;utica hemost&aacute;tica
basada en ello. Hasta la publicaci&oacute;n del Stop-IT, del SPOTLIGHT y del trabajo destinado al subgrupo
de pacientes que reciben antagonistas de la vitamina K, la modalidad de reversi&oacute;n es la siguiente:</p>
<p class="text-justify">
Realizar un laboratorio con coagulograma b&aacute;sico y recuento plaquetario en la emergencia para evaluar
en qu&eacute; contexto se produjo la HC y el uso de agentes hemost&aacute;ticos. Con el uso de los nuevos
anticoagulantes orales (NACO) las pruebas de coagulaci&oacute;n convencionales tienen sus limitaciones
(Tabla 2).</p>
<h2 class="titulo-figura">
<b>Tabla 2.</b>Efecto de los NACOs sobre las pruebas de coagulaci&oacute;n comunmente usadas. 
</h2>
<img src="img/089_02.jpg" alt="" width="100%" class="img-responsive center-block">
<p class="text-justify">
Para los antagonistas de la vitamina K la conducta ante HC es la aplicaci&oacute;n intravenosa de esta
vitamina a fin de revertir el efecto de los antagonistas, recordando que su efecto es lento y que
s&oacute;lo facilita la s&iacute;ntesis de los factores afectados que pueden tardar algunos d&iacute;as hasta volver a la
normalidad, junto con concentrados de factores. Tanto las gu&iacute;as brit&aacute;nicas como las norteamericanas
(ACCP) recomiendan los concentrados de complejo protromb&iacute;nico (CCP) sobre el plasma
fresco congelado y el factor VII recombinante humano. Cabe destacar que estos pueden tener una
incidencia de 1,4% de eventos tromboemb&oacute;licos para quien los recibe.</p>
<p class="text-justify">
El estudio de hematomas asociados con warfarina, WAICH, mostr&oacute; que si bien en el 80% de los
pacientes se normalizaba la RIN a < 1,5 dentro de la hora de tratamiento con concentrado de
factores, el 47% experimentaban expansi&oacute;n del hematoma con una mortalidad intrahospitalaria
del 44%, lo cual indicar&iacute;a que la correcci&oacute;n de la RIN no es suficiente para la reducci&oacute;n de la
mortalidad en esta poblaci&oacute;n.</p>
<p class="text-justify">
Los ant&iacute;dotos espec&iacute;ficos para los NACO est&aacute;n en fase 2 del desarrollo cl&iacute;nico, por lo que en la
actualidad se utilizan CCP. Estos CFP contienen altas dosis de factores dependientes de K. En la
Argentina existen los concentrados de los cuatro factores dependientes de K. Las dosis de 50 U/kg
neutralizaron la prolongaci&oacute;n del tiempo de protrombina en voluntarios sanos tratados con rivaroxab&aacute;n,
pero no lograron hacerlo en los tratados con dabigatr&aacute;n. Cabe destacar que no se sabe
si la reversi&oacute;n de las pruebas de coagulaci&oacute;n se traduce en una disminuci&oacute;n del sangrado. En los
animales de experimentaci&oacute;n el uso de los CFP redujo la expansi&oacute;n del hematoma cerebral y la
mortalidad en ratones tratados con dabigatr&aacute;n. En los conejos tratados con rivaroxab&aacute;n el CFP corrigi&oacute;
parcialmente las pruebas de laboratorio sin correlacionarse con el sangrado. Debe aclararse
que el uso de plasma fresco congelado no tiene fundamento cient&iacute;fico.</p>
<p class="text-justify">
Existen otros agentes, como el factor VII activado recombinante humano, que fue desarrollado para
pacientes hemof&iacute;licos con inhibidor y que tuvo resultados no satisfactorios en la limitaci&oacute;n de la
expansi&oacute;n en ratones con hematomas cerebrales con el dabigatr&aacute;n y similares resultados con el
rivaroxab&aacute;n. El agente bypasseante FEIBA&reg;, concentrado protromb&iacute;nico activado, fue probado in
vitro en el plasma de pacientes tratados con dabigatr&aacute;n y rivaroxab&aacute;n, y revirti&oacute; el efecto de las
pruebas de laboratorio.</p>
<p class="text-justify">
Existen algunas medidas adicionales para el dabigatr&aacute;n; si la dosis fue ingerida dentro de las 2
horas previas, se puede utilizar carb&oacute;n activado para reducir su absorci&oacute;n (la dosis de adultos es
de 30-50 g). Se puede dializar el f&aacute;rmaco, ya que tiene una uni&oacute;n a las prote&iacute;nas del 35%. Esto
se realiz&oacute; en voluntarios y se elimin&oacute; el 68% del f&aacute;rmaco luego de 4 horas de di&aacute;lisis. Seg&uacute;n los
informes de sangrado cl&iacute;nico, el paciente fue sometido a di&aacute;lisis durante 6 horas y el tiempo de
trombina se redujo de 150 segundos a 68 segundos. Esto no es v&aacute;lido para el rivaroxab&aacute;n ni para
el apixab&aacute;n por su alta uni&oacute;n a las prote&iacute;nas (92 a 95%).
En la Figura 1 se propone la conducta ante una HC.</p>
<h2 class="titulo-figura">
<b>Figura 1.</b> 
</h2>
<hr class="linea" />
<img src="img/089_03.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<p class="text-justify">
Respecto del tratamiento quir&uacute;rgico de los hematomas, las t&eacute;cnicas son variadas e incluyen la
colocaci&oacute;n de un monitor de presi&oacute;n intracraneal, drenaje ventricular externo, craneotom&iacute;a con
evacuaci&oacute;n del co&aacute;gulo convencional o estereot&aacute;ctica, o cirug&iacute;a m&iacute;nimamente invasiva, pero no hay
estudios dirigidos hacia la resoluci&oacute;n quir&uacute;rgica de los hematomas en relaci&oacute;n con la anticoagulaci&oacute;n;
m&aacute;s a&uacute;n, estos pacientes en general son excluidos de los ensayos cl&iacute;nicos.</p>
<p class="text-justify">
Respecto de cu&aacute;ndo se puede reiniciar la anticoagulaci&oacute;n luego de una hemorragia intracerebral,
las respuestas son controvertidas. Tanto los eventos tromb&oacute;ticos por la interrupci&oacute;n de la terapia
anticoagulante como las complicaciones por sangrado que no revierte en pacientes anticoagulados
incrementan la morbimortalidad en los pacientes que han sufrido un sangrado intracerebral en
anticoagulaci&oacute;n.</p>
<p class="text-justify">
La decisi&oacute;n de reiniciar esta terap&eacute;utica deber&iacute;a basarse en el equilibrio entre el riesgo de recurrencia
del sangrado y el de complicaciones tromb&oacute;ticas. Deben tenerse en cuenta, adem&aacute;s, otras
caracter&iacute;sticas del paciente: la localizaci&oacute;n lobular de un sagrado tiene mayor riesgo a los 2 a&ntilde;os
de recurrencia que la localizaci&oacute;n profunda (22 vs. 4%). Por lo tanto, en los pacientes con alto
riesgo de recurrencia de sangrado reiniciar la anticoagulaci&oacute;n ser&iacute;a una contraindicaci&oacute;n relativa,
mientras que en aquellos con bajo riesgo de recurrencia hemorr&aacute;gica y alto riesgo de isquemia
(CHA<sub>2</sub>DS<sub>2</sub>-VASc &ge; 1) debe reiniciarse esta terapia.</p>
<p class="text-justify">
En este caso ser&iacute;a racional el reinicio de la anticoagulaci&oacute;n con uno de los nuevos anticoagulantes,
dado el menor riesgo de sangrado de estos &uacute;ltimos, debiendo considerarse la edad del paciente
y otras comorbilidades, y reiniciar la anticoagulaci&oacute;n lo antes posible, teniendo en cuenta que el
inicio de acci&oacute;n de los nuevos f&aacute;rmacos es m&aacute;s r&aacute;pido que el de la warfarina.</p>
<p class="text-justify">
Si bien la opini&oacute;n de expertos antes de 2010 recomendaba reiniciar el tratamiento con warfarina
7 a 14 d&iacute;as despu&eacute;s del sangrado, las recomendaciones recientes aconsejan esperar de 10 a
30 semanas.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
Ante un sangrado cerebral con antagonistas de la vitamina K, suspender las dosis, revertir
con vitamina K intravenosa y complejo de concentrados protromb&iacute;nico (CCP).</p>
<p class="text-justify">
Ante un sangrado cerebral con los NACO, evaluar el uso de carb&oacute;n activado y di&aacute;lisis para
dabigatr&aacute;n y FEIBA&reg; en dosis de 80 U/kg.</p>
<p class="text-justify">
Para rivaroxab&aacute;n o apixab&aacute;n, evaluar el uso de CCP en dosis de 50 U/kg.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Ageno W, Gallus AS, Wittkowsky A, et al. American College of Chest Physicians. Oral anticoagulation therapy.
Chest 2012;141:e44S-88S.
</li>
<li class="recomendada text-justify">
Crowther MA, Donovan D, Harrison L, et al. Low dose oral vitamina k reliable reverses over anticoagulation due to
warfarin. Thromb Haemost 1998;79:1116-18.
</li>
<li class="recomendada text-justify">
Demchuk AM, Dowlatshahi D, Rodriguez-Luna D, et al. PREDICT ICH study group. Lancet Neurol 2012;11:307-14.
</li>
<li class="recomendada text-justify">
Dentali F, Marchesi C Pierfranceschi MG, et al. Safety of prothrombin complex concentrates for rapid anticoagulation
reversal of vitamin K antagonists. A meta-analysis. Thromb Haemost 2011;106:429-38.
</li>
<li class="recomendada text-justify">
Dowlatshahi D, Butcher KS, Asdaghi N, et al. Poor prognosis in warfarin associated intracranial haemorrhage
despite anticoagulation reversal. Stroke 2012;43:1812-7,
</li>
<li class="recomendada text-justify">
Eerenberg ES, Kamphuisen PW, Sijpkens MK, et al. Reversal of rivaroxaban and dabigatran by prothrombin
complex concentrates: a randomized, placebo-controlled, crossover study in healthy subjects. Circulation
2011;124:1573-9.
</li>
<li class="recomendada text-justify">
Fang MC, Chang Y, Hylek EM, et al. Advance age, anticoagulation intensity, and risk for intracranial hemorrhage
among patients taking warfarin for atrial fibrillation. Ann Intern Med 2004;141:745-52.
</li>
<li class="recomendada text-justify">
Godier A, Miclot A, Le Bonniec B, et al. Evaluation of prothrombin complex concentrate and recombinant activated
factor VII to reverse rivaroxaban in a rabbit model. Anesthesiology 2012;116:94-102.
</li>
<li class="recomendada text-justify">
Gonzalez N. Ongoing clinical trials in intracerebral hemorrhage. Stroke 2013;44:S70-73.
</li>
<li class="recomendada text-justify">
Keling D, Baglin T, Tait C, et al. British Committee for Standards in Haematology. Guidelines on oral anticoagulation
with warfarin-fourth edition. Br J Haematol 2011;154:311-24.
</li>
<li class="recomendada text-justify">
Mayer SA, Brun NC, Begtrup K, et al. FAST trial. Efficacy and safety of Recombinant activated factor VII for acute
intracranial hemorrhage. N Engl J Med 2008;358:2127-37.
</li>
<li class="recomendada text-justify">
Mayer SA, Brun NC, Begtrup K, et al. Recombinant activated factor VII intracranial hemorrhage trial investigators.
N Engl J Med 2005;352:777-85,
</li>
<li class="recomendada text-justify">
Ortin M, Olalla JI, Marco F, et al. Low dose vitamin k versus short-term withholding of acenocoumarol. Haemostasis
1998;28:57-61.
</li>
<li class="recomendada text-justify">
Paciaroni M, Agnelli G. Should oral anticoagulants be restarted after warfarin-associated cerebral haemorrhage
in patients with atrial fibrillation. Thromb Haemost 2014;111:14-8.
</li>
<li class="recomendada text-justify">
Rybinnik I, Mullen MT, Messe S, et al. Treatment of acute stroke in patients on dabigatran. A survey of US stroke
specialists. J Stroke Cerebrovasc Dis 2013; Epup a head of print.
</li>
<li class="recomendada text-justify">
Siegal D, Crowther M. Acute management of bleeding in patients on novel oral anticoagulants. Europ Heart J 2012
doi:10.1093/eurheatrj/ehs408
</li>
<li class="recomendada text-justify">
Stangier J, Rathgen K, Stahle H, et al. Influence of renal impairment on the pharmacokinetics and pharmacodynamics
of oral dabigatran etexilate: an open-label, parallel-group, single center study. Clin Pharmacokinet
2010;49:259-68.
</li>
<li class="recomendada text-justify">
Zhou W, Schwarting S, Illanes S, et al. Hemostatic therapy in experimental intracerebral hemorrhage associated
with the direct thrombin inhibitor dabigatran. Stroke 2011;42:3594-9.</li>