<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;QU&Eacute; ANT&Iacute;DOTOS Y PROCOAGULANTES HAY EN LA ACTUALIDAD PARA LOS PACIENTES EN TRATAMIENTO CON ANTICOAGULANTES?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">90</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La palabra ant&iacute;doto literalmente se refiere a los f&aacute;rmacos que inactivan en forma directa un agente
espec&iacute;fico. Un ejemplo es la protamina con la heparina. Un agente procoagulante no es un ant&iacute;doto
en el sentido estricto, ya que tiene la funci&oacute;n de saltear el efecto anticoagulante, neutralizando su
efecto, pero no inactivando o eliminando el f&aacute;rmaco.</p>
<h2 class="subtitulo">
REVERSI&Oacute;N DEL EFECTO DE LOS DICUMAR&Iacute;NICOS
</h2>
<blockquote class="vinieta">
<p class="vinieta text-justify">
1. <b>Vitamina K (VK):</b> en ausencia de sangrado, un paciente con RIN > 4,5, adem&aacute;s de suspender
el anticoagulante, puede o no recibir VK oral 1,25 mg (1/8 de una ampolla de 10 mg). No
hay diferencias en cuanto a sangrado mayor o rebote tromboemb&oacute;lico con ambas conductas.
Cuando hay sangrado relevante es esencial administrar VK, preferentemente por v&iacute;a intravenosa.
Su acci&oacute;n se inicia a las 2 horas y la RIN se normaliza en 12 horas. Por v&iacute;a oral, estos
tiempos se duplican (24 horas). No debe emplearse la v&iacute;a intramuscular ni la v&iacute;a subcut&aacute;nea
(tiene absorci&oacute;n irregular). La dosis habitual es de 5 mg; dosis mayores pueden dificultar el
reinicio posterior de los dicumar&iacute;nicos. Para disminuir el riesgo de anafilaxia se sugiere diluir
los 5 mg en 20 cm3 de soluci&oacute;n fisiol&oacute;gica y administrar en 20 minutos.</p>
<p class="vinieta text-justify">
2.<b> Concentrados de complejo protromb&iacute;nico (CCP):</b> en la Argentina s&oacute;lo se comercializan
concentrados de cuatro factores (factores II, VII, IX y X). En los Estados Unidos hay m&aacute;s
experiencia con concentrados de tres factores (sin factor VII). En teor&iacute;a, el concentrado de
plasma fresco (PFC) tiene un efecto similar, pero a expensas de vol&uacute;menes por infundir
elevados y frecuentemente no tolerados, excepto en infusiones muy lentas, por lo que no es
pr&aacute;ctico para emergencias. La dosis de CCP puede ser fija (20 o 30 UI/kg), o adaptada al
peso y la RIN del paciente. En los pacientes con RIN > 5 deben emplearse al menos 25 UI/kg
y siempre con VK simult&aacute;nea. El efecto es inmediato y dura m&aacute;s de 24 horas. Su eficacia
hemost&aacute;tica es cercana al 100%, seg&uacute;n lo demuestra un estudio multinacional prospectivo.
Sarode y cols. compararon, en el &uacute;nico estudio aleatorizado hasta ahora, CCP 25 a 50 UI/kg
seg&uacute;n RIN con PFC 10-15 mL/kg y demostraron la normalizaci&oacute;n de la RIN en 62,2 vs.
9,6%, con comparable efectividad hemost&aacute;tica. En un estudio sobre hemorragia intracraneal
traum&aacute;tica en pacientes tratados con warfarina, los CCP consiguieron una m&aacute;s r&aacute;pida normalizaci&oacute;n
de la RIN y la mitad del tiempo hasta la cirug&iacute;a respecto del que se obtuvo con
PFC. Otro estudio comparativo sobre hemorragia intracraneal adicionando a VK, PFC, CCP o
rhFVIIa, confirm&oacute; que los dos &uacute;ltimos son m&aacute;s efectivos que el plasma, pero con un costo
mucho m&aacute;s elevado si se emplea FVIIa. En el caso de utilizar rhFVIIa, la dosis necesaria
(16 UI/kg) es mucho menor que la empleada para un sangrado por hemofilia adquirida.</p>
</blockquote>
<p class="text-justify">
En resumen, no hay un ant&iacute;doto para la warfarina; la vitamina K requiere tiempo hasta el comienzo
de acci&oacute;n. El concentrado de complejo de protrombina r&aacute;pidamente corrige la RIN en la mayor&iacute;a
de los pacientes con warfarina; a&uacute;n as&iacute; tiene un escaso impacto en el pron&oacute;stico (al menos en
pacientes con HIC, en quienes la mortalidad y la morbilidad permanecen altas).</p>
<h2 class="subtitulo">
REVERSI&Oacute;N DEL EFECTO DE LOS NUEVOS ANTICOAGULANTES
</h2>
<p class="text-justify">
En la Tabla 1 se detallan los agentes procoagulantes para revertir el efecto de los nuevos anticoagulantes,
dabigatr&aacute;n, rivaroxab&aacute;n, apixab&aacute;n y edoxab&aacute;n, para la reversi&oacute;n de su efecto anticoagulante.</p>
<p class="text-justify">
Los ant&iacute;dotos para los NACO est&aacute;n en fase 2, un anticuerpo monoclonal antifracci&oacute;n Fab dabigatr&aacute;n
(aDabi-Fab) que inhibe la actividad anticoagulante de esta en el plasma humano in vitro y en
ratas in vivo. Para los anti-Xa est&aacute; en desarrollo un factor recombinante (pd-factor Xa y r-factor Xa)
(andexanet &prop;, Figura 1) que carece de actividad catal&iacute;tica y actividad de uni&oacute;n a la membrana,
y en los estudios preliminares neutraliza el efecto de las pruebas de laboratorio en modelos con
animales (Tabla 2).</p>
<h2 class="titulo-figura">
<b>Tabla 1.</b>Resumen de experiencias en animales y en voluntarios con agentes que revierten el sangrado
frente a los NACO. 
</h2>
<img src="img/090_01.jpg" width="100%" class="img-responsive center-block">
<h2 class="letra_pie">
*FEIBA: Concentrado de Complejo Protromb&iacute;nico con factores activados.
</h2>

<h2 class="titulo-figura">
<b>Tabla 2.</b> Desarrollo de ant&iacute;dotos para los NACO.
</h2>
<img src="img/090_02.jpg" alt="" width="100%" class="img-responsive center-block">

<h2 class="titulo-figura">
<b>Figura 1.</b>Ant&iacute;doto contra inhibidores del Factor Xa (Andexanet alpha). 
</h2>
<hr class="linea" />
<img src="img/090_03.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
No contamos con ant&iacute;dotos para los agentes dicumar&iacute;nicos, sino con agentes procoagulantes,
como la vitamina K, el plasma fresco congelado y el concentrado complejo protromb&iacute;nico. A su vez,
estos dos &uacute;ltimos pueden utilizarse para antagonizar el efecto de los nuevos anticoagulantes orales.
Se encuentran en fase de investigaci&oacute;n ant&iacute;dotos espec&iacute;ficos para los NACO.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Buller H, Gallus AS, Pillion G, et al. Enoxaparin followed by once-weekly idiabiotaparinux vs. enoxaparin plus
warfarin for patients with acute syntomatic pulmonary embolism: a randomized, doubl&eacute;-blind, trial. Lancet
2012;379:123-9.
</li>
<li class="recomendada text-justify">
Crowther MA, Ageno W, Garcia D, Wang L, Witt DM, et al. Oral vitamin K versus placebo to correct excessive
anticoagulation in patients receiving warfarin. Ann Intern Med 2009;150:293-300.
</li>
<li class="recomendada text-justify">
Dickneite G, Hoffman M. Reversing the new oral anticoagulants with prothrombin complex concentrates (PCCs):
what is the evidence? Thromb Haemost 2014;111:189-98.
</li>
<li class="recomendada text-justify">
Eerenberg ES, Kamphuisen PW, Sijpkens MK, Meijers JC, Buller HR, et al. Reversal of rivaroxaban and dabigatran
by prothrombin complex concentrate: a randomized, placebo-controlled, crossover study in healthy subjects.
Circulation 2011;124(14):1573-79.
</li>
<li class="recomendada text-justify">
Fukuda T, Honda Y, Kamisato C, Morishima Y, Shibano T. Reversal of anticoagulant effects of edoxaban, an oral,
direct factor Xa inhibitor, with haemostatic agents. Thromb Haemost 2012;107(2):253-59.
</li>
<li class="recomendada text-justify">
Godier A, Miclot A, Le Bonniec B, et al. Evaluation of prothrombin complex concentrate and recombinant activated
factor VII to reverse rivaroxaban in a rabbit model. Anesthesiology 2012;116(1):94-102.
</li>
<li class="recomendada text-justify">
Khoo TL, Weatherburn C, Kershaw G, Reddel CJ, Curnow J, et al. The use of FEIBA&reg; in the correction of coagulation
abnormalities induced by dabigatran. Int J Lab Hematol 2013;35(2):222-24.
</li>
<li class="recomendada text-justify">
Levi M. Epidemiology and management of bleeding in patients using vitamin K antagonists. J Thromb Haemost
2009;7(Suppl. 1):103-6.
</li>
<li class="recomendada text-justify">
Lu G, DeGuzman FR, Lakhotia S, et al. Recombinant antidote for reversal of anticoagulation by factor Xa inhibitor.
ASH 2008;112:983.
</li>
<li class="recomendada text-justify">
Marlu R, Hodaj E, Paris A, Albaladejo P, Cracowski JL, et al. Effect of non-specific reversal agents on anticoagulant
activity of dabigatran and rivaroxaban: a randomised crossover ex vivo study in healthy volunteers. Thromb
Haemost 2012;108(2):217-24.
</li>
<li class="recomendada text-justify">
Martin AC, Le Bonniec B, Fischer AM, Marchand-Leroux C, Gaussem P, et al. Evaluation of recombinant activated
factor VII, prothrombin complex concentrate, and fibrinogen concentrate to reverse apixaban in a rabbit model of
bleeding and thrombosis. Int J Cardiol 2013;168(4):4228-33.
</li>
<li class="recomendada text-justify">
Neal Shah, Mohammad A. Rattu. reversal agents for anticoagulants: focus on andexanet alfa. AMSRJ
2014;1(1):16-28. En: http://dx.doi.org/10.15422/amsrj.2014.05.010.
</li>
<li class="recomendada text-justify">
Pabinger I, Brenner B, Kalina U, Knaub S, Nagy A, et al. Prothrombin complex concentrate (Beriplex P/N) for emergency
anticoagulation reversal: a prospective multinational clinical trial. J Thromb Haemost 2008;6(4)622-31.
</li>
<li class="recomendada text-justify">
Sarode R, Milling TJ, Refaai MA, Mangione A, Schneider A, Durn BL, et al. Efficacy and safety of a 4-factor prothrombin
complex concentrate in patients on vitamin k antagonists presenting with major bleeding. A randomized,
plasma-controlled, phase IIIb study. Circulation 2013;128:1234-43.
</li>
<li class="recomendada text-justify">
Van Ryn J, Litzenburger T, Waterman A. et al. Dabigatran anticoagulant activity is neutralized by an antibody
selective to dabigatran in vivo and in vitro models. J Am Col Cardiol 2011;57:E1130.
</li>
<li class="recomendada text-justify">
Woo CH, Patel N, Conell C, et al. Rapid warfarin reversal in the setting of intracranial hemorrhage: a comparison of
plasma, recombinant activated factor VII, and prothrombin complex concentrate. World Neurosurg 2014;81:110-15.
</li>
<li class="recomendada text-justify">
Yanamadala V, Walcott BP, Fecci PE, Rozman P, Kumar JI, et al. Reversal of warfarin associated coagulopathy
with 4-factor prothrombin complex concentrate in traumatic brain injury and intracranial hemorrhage. J Clin
Neurosci 2014;(14):248-53.
</li>
<li class="recomendada text-justify">
Zhou W, Schwarting S, Illanes S, Liesz A, Middelhoff M, et al. Hemostatic therapy in experimental intracerebral.</li>