<link href="css/fibrilacion.css" rel="stylesheet" type="text/css" />
<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;QU&Eacute; CONDUCTA SE ACONSEJA EN LOS PACIENTES CON UN EPISODIO ISQU&Eacute;MICO CEREBRAL AGUDO EN TRATAMIENTO ANTICOAGULANTE POR FIBRILACI&Oacute;N AURICULAR NO VALVULAR?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">91</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Un tema de intenso debate es el papel de la anticoagulaci&oacute;n inmediata o diferida en los pacientes
con ACV isqu&eacute;mico y fibrilaci&oacute;n auricular. La mayor&iacute;a de las gu&iacute;as cl&iacute;nicas de tratamiento recomiendan
la suspensi&oacute;n inmediata de la anticoagulaci&oacute;n oral en los pacientes con ACV isqu&eacute;mico que
recib&iacute;an este tratamiento.</p>
<p class="text-justify">
En todos los casos es necesario realizar un estudio por im&aacute;genes para excluir la presencia de
sangrado intracerebral a fin de evaluar, tanto la suspensi&oacute;n, como el momento de reinicio de la
anticoagulaci&oacute;n.</p>
<p class="text-justify">
Si bien esta recomendaci&oacute;n puede ser controvertida, no parecer&iacute;a razonable suspender la anticoagulaci&oacute;n
en:</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">1. Paciente con AIT.</p>
<p class="vinieta text-justify">2. ACV menor, especialmente si existen factores de riesgo, como trombos intracard&iacute;acos, puntaje
<a onclick="cambiarCalculadora('index_04.html');">CHADS<sub>2</sub></a> alto, eventos previos (alto riesgo de reembolizaci&oacute;n temprana).</p>
</blockquote>
<p class="text-justify">
El riesgo de recurrencia precoz en un paciente con un ACV relacionado con fibrilaci&oacute;n auricular es
cercano al 8% en los primeros 14 d&iacute;as. Siempre es discutido el momento de reinicio de la anticoagulaci&oacute;n
en estos casos. El r&aacute;pido inicio de la anticoagulaci&oacute;n ser&iacute;a, te&oacute;ricamente, efectivo en
reducir el riesgo. Sin embargo, debe considerarse el riesgo de trasformaci&oacute;n hemorr&aacute;gica, el cual
es mayor en:</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">1. Presencia de grandes infartos.</p>
<p class="vinieta text-justify">2. Transformaci&oacute;n hemorr&aacute;gica en la TC inicial.</p>
<p class="vinieta text-justify">3. HTA no controlada.</p>
<p class="vinieta text-justify">4. Di&aacute;tesis hemorr&aacute;gica.</p>
</blockquote>
<p class="text-justify">
Del balance entre ambos riesgos surge la indicaci&oacute;n del momento ideal para el reinicio.
Tradicionalmente la recomendaci&oacute;n ha sido abstenerse de administrar anticoagulantes en las primeras
2 semanas del evento. &Uacute;ltimamente se ha difundido una recomendaci&oacute;n pr&aacute;ctica con la
regla &quot;1-3-6-12&quot; para el reinicio de la anticoagulaci&oacute;n:</p>
<blockquote class="vinieta">
<li class="recomendada text-justify">1 indica que en el primer d&iacute;a puede iniciarse o reiniciarse en pacientes con AIT.</li>
<li class="recomendada text-justify">3 d&iacute;as para los ACV menores.</li>
<li class="recomendada text-justify">6 d&iacute;as para los ACV medianos.</li>
<li class="recomendada text-justify">12 d&iacute;as o m&aacute;s para pacientes con ACV mayores o inestables al inicio.</li>
</blockquote>
<p class="text-justify">
El tiempo puede prolongarse sustancialmente en los pacientes con transformaci&oacute;n hemorr&aacute;gica
del infarto o con alto riesgo de sufrirla. La hipertensi&oacute;n arterial no controlada parece ser uno de
los factores pron&oacute;sticos de mayor relevancia en la predicci&oacute;n de la transformaci&oacute;n hemorr&aacute;gica en
estos pacientes. El papel del microsangrado en la resonancia magn&eacute;tica de cerebro (secuencia T2)
y su potencial asociaci&oacute;n a mayor riesgo de sangrado es motivo de intensa investigaci&oacute;n.</p>
<p class="text-justify">
Los estudios observacionales sugieren que, en pacientes seleccionados sin alto riesgo de sangrado,
el reinicio de la anticoagulaci&oacute;n entre el d&iacute;a 1 y el 7 es aceptable. En una poblaci&oacute;n de 260 pacientes
sin alto riesgo de sangrado, el riesgo de HIC sintom&aacute;tica bajo anticoagulaci&oacute;n es del 1,5%
en los primeros 14 d&iacute;as, y es mayor en los pacientes con infartos extensos o con antecedentes de
hematomas intracerebrales previos.</p>
<p class="text-justify">
Revisando los ensayos cl&iacute;nicos con anticoagulantes se observan diferencias en el momento de
la incorporaci&oacute;n en el estudio, es decir, del inicio de tratamiento anticoagulante luego del ACV. El
estudio EAFT en pacientes con AIT o ACV menor incorpor&oacute; a pacientes luego de 14 d&iacute;as Los ensayos
de los NACO incluyeron pacientes luego de 7 a 14 d&iacute;as del ACV y hasta 6 meses en el estudio RELY
para ACV mayor.</p>
<p class="text-justify">
Recientemente, el American College of Chest Physicians (ACCP) ha recomendado el inicio de la
anticoagulaci&oacute;n dentro de las 2 semanas en el ACV de origen cardioemb&oacute;lico (recomendaci&oacute;n
de clase IIA; nivel de evidencia B), excepto en los pacientes con grandes infartos, transformaci&oacute;n
hemorr&aacute;gica inicial, HTA no controlada o di&aacute;tesis hemorr&aacute;gica, en cuyo caso deber&iacute;a postergarse el
inicio de la anticoagulaci&oacute;n m&aacute;s all&aacute; de los 14 d&iacute;as (clase II A, nivel de evidencia B).</p>
<p class="text-justify">
En los pacientes que sufren un ACV o un AIT a pesar de estar con niveles adecuados de anticoagulaci&oacute;n
con dicumar&iacute;nicos o que recib&iacute;an NACO (en dosis adecuada y con buena adherencia
terap&eacute;utica), no existe evidencia de que el aumento de la intensidad de la anticoagulaci&oacute;n o
la adici&oacute;n de antiagregantes plaquetarios ejerza un efecto protector adicional; por el contrario,
estas estrategias se asocian con mayor riesgo de complicaciones hemorr&aacute;gicas. El estudio SPORTIF
(Stroke Prevention Using Oral Thrombin Inhibitor in Atrial Fibrillation) incluy&oacute; a pacientes con
fibrilaci&oacute;n auricular con ACV o AIT tratados con una combinaci&oacute;n de aspirina y warfarina; hall&oacute; un
riesgo considerable de sangrado mayor (1,5% por a&ntilde;o con warfarina y 4,95% por a&ntilde;o con la terapia
combinada; p = 0,004), sin reducci&oacute;n de los eventos isqu&eacute;micos recurrentes. En estos casos, se
deben investigar etiolog&iacute;as alternativas que expliquen el fracaso de la anticoagulaci&oacute;n:</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">1. Enfermedad de grandes vasos cerebrales.</p>
<p class="vinieta text-justify">2. Infartos lacunares por enfermedad de peque&ntilde;os vasos.</p>
<p class="vinieta text-justify">3. Otras: vasculitis, disecci&oacute;n, etc.</p>
</blockquote>
<p class="text-justify">
En los pacientes que sufren un ACV y cuyo RIN se encuentra en valores subterap&eacute;uticos, la anticoagulaci&oacute;n
deber&iacute;a reiniciarse lo antes posible con un NACO siguiendo la regla mencionada. En la
mayor&iacute;a de los casos no es necesaria la terapia puente con heparina.</p>
<p class="text-justify">
En los pacientes considerados no candidatos para recibir un antagonista de la vitamina K, el apixab&aacute;n
fue superior a la aspirina en la prevenci&oacute;n secundaria.</p>
<p class="text-justify">
Los pacientes con ACV agudo y trastornos deglutorios que deben usar una sonda nasog&aacute;strica
deber&iacute;an recibir heparina no fraccionada, HBPM o dicumar&iacute;nicos debido a falta de datos definitivos
sobre la absorci&oacute;n del rivaroxab&aacute;n y el apixab&aacute;n, y a la segura distorsi&oacute;n de la absorci&oacute;n al romper
la c&aacute;psula del dabigatr&aacute;n.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
En los pacientes con un episodio isqu&eacute;mico cerebral agudo en tratamiento anticoagulante por
fibrilaci&oacute;n auricular no valvular, se debe suspender la anticoagulaci&oacute;n (excepto en AIT y ACV menor
con alto riesgo de reembolia) y reiniciarla dentro de los primeros 14 d&iacute;as. En los casos de ACV isqu&eacute;micos
grandes, transformaci&oacute;n hemorr&aacute;gica, HTA no controlada o di&aacute;tesis hemorr&aacute;gica, se debe
postergar el reinicio m&aacute;s all&aacute; de los 14 d&iacute;as del evento agudo.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">
Akins PT, Feldman HA, Zoble RG, Newman D, Spitzer SG, Diener HC, Albers GW. Secondary stroke prevention
with ximelagatran versus warfarina in patients with atrial fibrillation: pooled analysis of SPORTIF III and V clinical
trials. Stroke 2007;38:874-80.
</li>
<li class="recomendada text-justify">
Lansberg MG, O&acute;Donnell MJ, Khatri P, Lang ES, Nguyen-Huynh MN, Schwartz NE, et al; American College of
Chest Physicians. Antithrombotic and thrombolytic therapy for ischemic stroke: Antithrombotic Therapy and Prevention
of Thrombosis, 9th ed: American College of Chest Physicians Evidence-Based Clinical Practice Guidelines.
Chest 2012;141:e601S&#9472;e636S.
</li>
<li class="recomendada text-justify">
Lee JH, Park KY, Shin JH, Cha JK, Kim HY, Kwon JH, et al. Symptomatic hemorrhagic transformation and its
predictors in acute ischemic stroke with atrial fibrillation. Eur Neurol 2010;64:193-200.</li>