<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;SE DEBE TOMAR ALG&Uacute;N RECAUDO CON RESPECTO A LA ANTICOAGULACI&Oacute;N EN LOS PACIENTES CON HEPATOPAT&Iacute;A?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">92</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Los pacientes con enfermedad hep&aacute;tica tienen un desequilibrio de los factores procoagulantes y
anticoagulantes de la cascada de la coagulaci&oacute;n. Varios factores contribuyen a la coagulopat&iacute;a en
pacientes con hepatopat&iacute;as, entre ellos:</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">
1. Incremento del riesgo de sangrado:</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">a. Disminuci&oacute;n de los factores de anticoagulaci&oacute;n.</p>
<p class="vinieta text-justify">b. Alteraci&oacute;n de la funci&oacute;n plaquetaria.</p>
<p class="vinieta text-justify">c. Trombocitopenia.</p>
<p class="vinieta text-justify">d. Anormalidades en el fibrin&oacute;geno.</p>
</blockquote>
<p class="vinieta text-justify">
2. Incremento del riesgo tromb&oacute;tico:</p>
<blockquote class="vinieta">
<p class="vinieta text-justify">a. Disminuci&oacute;n de los niveles de anticoagulantes naturales sintetizados por el h&iacute;gado, como
las prote&iacute;nas C y S.</p>
<p class="vinieta text-justify">b. Disminuci&oacute;n de los niveles de antitrombina.</p>
<p class="vinieta text-justify">c. Disminuci&oacute;n del plasmin&oacute;geno.</p>
<p class="vinieta text-justify">d. Niveles elevados del factor VII derivado del endotelio y del factor de Von Willebrand.</p>
</blockquote>
</blockquote>
<p class="text-justify">
Las variaciones del grado de afectaci&oacute;n de estos mecanismos pueden llevar a cambios de la actividad
hemost&aacute;tica que no necesariamente se pueden reflejar con el monitoreo de los &iacute;ndices de
coagulaci&oacute;n convencionales, como el tiempo de protrombina, el tiempo parcial de tromboplastina
o la raz&oacute;n internacional normatizada (RIN).</p>
<p class="text-justify">
Dada la posibilidad de observar, en los pacientes con hepatopat&iacute;as, tanto un componente anticoagulante
como procoagulante, la decisi&oacute;n de iniciar la anticoagulaci&oacute;n en los que presentan fibrilaci&oacute;n
auricular estar&aacute; basada en la valoraci&oacute;n de la ecuaci&oacute;n riesgo-beneficio de ese tratamiento.</p>
<p class="text-justify">
Por eso, en las hepatopat&iacute;as se debe valorar la presencia de coagulopat&iacute;as espont&aacute;neas, o de
varices esof&aacute;gicas o g&aacute;stricas, y los factores de riesgo de sangrado seg&uacute;n la escala HAS-BLED que
limiten el uso de anticoagulantes.</p>
<p class="text-justify">
En los pacientes tratados con antagonista de la vitamina K y que tienen disfunci&oacute;n hep&aacute;tica, el
efecto del f&aacute;rmaco puede estar potenciado, ya que los factores dependientes de K son de s&iacute;ntesis
hep&aacute;tica y esta puede estar comprometida. El otro mecanismo que puede estar afectado es la
disminuci&oacute;n del metabolismo del f&aacute;rmaco. Por lo tanto, en los pacientes con hepatopat&iacute;a su administraci&oacute;n
debe ser cuidadosa, con controles frecuentes.</p>
<p class="text-justify">
Con respecto a los nuevos anticoagulantes orales (NACO), cabe aclarar que ning&uacute;n paciente ingresaba
en los protocolos de investigaci&oacute;n si ten&iacute;a hepatopat&iacute;a. En ellos se utiliz&oacute; como criterio de
exclusi&oacute;n si ten&iacute;an los valores de enzimas hep&aacute;ticas aumentados dos veces el valor superior normal.
Est&aacute;n contraindicados en las hepatopat&iacute;as asociadas a coagulopat&iacute;as y riesgo cl&iacute;nicamente
relevante de hemorragia, incluidos los pacientes cirr&oacute;ticos en etapa Child B o C.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<blockquote class="vinieta">
<li class="recomendada text-justify">Los pacientes con hepatopat&iacute;a definida con valores de enzimas hep&aacute;ticas dos veces por
encima del valor superior normal no deben recibir NACO.</li>
<li class="recomendada text-justify">Los pacientes en tratamiento con antagonistas de la vitamina K deben ser controlados estrictamente,
ya que su efecto puede potenciarse.</li>
</blockquote>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Caldwell SH, Hoffman M, Lisman T, et al. Coagulation disorders and hemostasis in liver disease: pathophysiology
and critical assessment of current management. Hepatology 2006;44:1039.
</li>
<li class="recomendada text-justify">Connolly SJ, Ezekowitz M, Yusuf S, et al. Dabigatran versus warfarin in patients with Atrial Fibrillation. N Engl J
Med 2009;361:1139-51.
</li>
<li class="recomendada text-justify">Ferro D, Celestini A, Violi F. Hyperfibrinolysis in liver disease. Clin Liver Dis 2009;13:21.
</li>
<li class="recomendada text-justify">Ganger CB, Alexander JH, Mc Murray JJV, et al. Apixaban versus warfarin in patients with atrial fibrillation. N Engl
J Med 2011;365:981-92.
</li>
<li class="recomendada text-justify">Goulis J, Chau TN, Jordan S, et al. Thrombopoietin concentrations are low in patients with cirrhosis and thrombocytopenia
and are restored after orthotopic liver transplantation. Gut 1999;44:754.
</li>
<li class="recomendada text-justify">Gu&iacute;a de prescripci&oacute;n de Rivaroxaban Bayer Health Care 2011.
</li>
<li class="recomendada text-justify">Guidance on the use of rivaroxaban for stroke prevention in atrial fibrillation. NHS South London Cardiovascular
and stroke network. Review date: Sept 2014.
</li>
<li class="recomendada text-justify">Heidbuchel H, Verhamme P, Alings M, et al. EHRA Practical guide on the use of new oral anticoagulants in patients
with non-valvular atrial fibrillation: executive summary. European Heart J 2013.doi:10.1093/eurheartj/eht134
</li>
<li class="recomendada text-justify">Kajihara M, Okazaki Y, Kato S, et al. Evaluation of platelet kinetics in patients with liver cirrhosis: similarity to
idiopathic thrombocytopenic purpura. J Gastroenterol Hepatol 2007;22:112.
</li>
<li class="recomendada text-justify">Lisman T, Porte RJ. Rebalanced hemostasis in patients with liver disease: evidence and clinical consequences.
Blood 2010;116:878.
</li>
<li class="recomendada text-justify">Patel MR, Mahaffey KW, Garg J, et al. Rivaroxaban versus warfarin in nonvalvular atrial fibrillation. N Engl J Med
2011;365:883-91.
</li>
<li class="recomendada text-justify">Tripodi A, Chantarangkul V, Primignani M, et al. The international normalized ratio calibrated for cirrhosis (INR(liver))
normalizes prothrombin time results for model for end-stage liver disease calculation. Hepatology 2007;46:520.
</li>
<li class="recomendada text-justify">Tripodi A, Mannucci PM. The coagulopathy of chronic liver disease. N Engl J Med 2011;365:147.</li>