<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;QU&Eacute; CONDUCTA SE RECOMIENDA CON RESPECTO AL TRATAMIENTO ANTICOAGULANTE EN LA FIBRILACI&Oacute;N AURICULAR POSOPERATORIA DE CIRUG&Iacute;A CARD&Iacute;ACA?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">93</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La fibrilaci&oacute;n auricular es una arritmia frecuente en el posoperatorio de la cirug&iacute;a card&iacute;aca; ocurre
sobre todo en los 2 o 3 primeros d&iacute;as, y aunque suele controlarse sin problemas, 15% de los
pacientes presentan una inestabilidad hemodin&aacute;mica que demanda conductas inmediatas. Su
presencia se asocia con internaciones m&aacute;s prolongadas y peor evoluci&oacute;n alejada.</p>
<p class="text-justify">
Su incidencia en la cirug&iacute;a de revascularizaci&oacute;n mioc&aacute;rdica (CRM) se ha estimado entre 26 y 32%,
con amplias variaciones regionales e incidencias a&uacute;n mayores en el caso de una cirug&iacute;a de reemplazo
valvular (CRV) o asociaci&oacute;n de CRM y CRV.</p>
<p class="text-justify">
Algunas series encontraron mayor incidencia de accidente cerebrovascular en los pacientes que
presentan fibrilaci&oacute;n auricular posoperatoria, no confirm&aacute;ndose en otras, lo cual podr&iacute;a indicar que
diversos factores, como la edad; una patolog&iacute;a subyacente, sobre todo valvular mitral, insuficiencia
card&iacute;aca, arteriopat&iacute;a carot&iacute;dea; y la t&eacute;cnica quir&uacute;rgica que compromete la aur&iacute;cula, para citar s&oacute;lo
algunos, podr&iacute;an tener implicaciones en su aparici&oacute;n. En el posoperatorio de una cirug&iacute;a card&iacute;aca la
asignaci&oacute;n causal de todo accidente cerebrovascular isqu&eacute;mico a una fibrilaci&oacute;n auricular es incorrecta,
dado que puede deberse a condiciones concomitantes, como enfermedad cerebrovascular
previa, arteriopat&iacute;a carot&iacute;dea, debris en la aorta ascendente y embolia no tromb&oacute;tica, entre otras.</p>
<p class="text-justify">
La fibrilaci&oacute;n auricular posquir&uacute;rgica se comporta frecuentemente como una arritmia autolimitada
y revierte a ritmo sinusal al cabo de horas, muchas veces sin recidiva, lo cual incide tambi&eacute;n en su
riesgo tromboemb&oacute;lico y explica, en parte, el valor pron&oacute;stico variable para accidente cerebrovascular
hallado en diferentes estudios.</p>
<p class="text-justify">
El impacto riesgo-beneficio de la anticoagulaci&oacute;n no ha sido evaluado expl&iacute;citamente en este
contexto, extrapol&aacute;ndose, en cambio, los resultados de estudios en la poblaci&oacute;n general a estos
pacientes. El riesgo de sangrado por anticoagulaci&oacute;n en el posoperatorio temprano de una cirug&iacute;a
card&iacute;aca es elevado. Resulta incierto si un abordaje intensivo anticoagulando al paciente con
heparina no fraccionada (HNF) como puente a la warfarina no incrementa el riesgo de sangrado
sobre el beneficio esperado con esta estrategia.</p>
<p class="text-justify">
Estas consideraciones orientan hacia un abordaje m&aacute;s personalizado.</p>
<p class="text-justify">
El primer paso es definir si el paciente ten&iacute;a indicaci&oacute;n de anticoagulaci&oacute;n terap&eacute;utica antes de la
cirug&iacute;a, ya sea porque la recib&iacute;a previamente o porque fue sometido a una CRV. En esos casos, se
comienza la anticoagulaci&oacute;n luego de retirados los drenajes.</p>
<p class="text-justify">
En los pacientes sin estos antecedentes, est&aacute; indicada la anticoagulaci&oacute;n ante reiterados episodios
de fibrilaci&oacute;n auricular o con un episodio que dura &ge; 48 horas, luego de evaluar el riesgo de sangrado.
La anticoagulaci&oacute;n se mantiene al menos durante 4 semanas. Para las Gu&iacute;as 2014 AHA/ACC/
HRS se trata de una indicaci&oacute;n IIa con nivel de evidencia B y para las Gu&iacute;as de la Sociedad Europea
de Cardiolog&iacute;a, de una indicaci&oacute;n IIa con nivel de evidencia A respecto de la anticoagulaci&oacute;n y con
nivel de evidencia B para la duraci&oacute;n de esta.</p>
<p class="text-justify">
El f&aacute;rmaco de elecci&oacute;n es la warfarina; los nuevos anticoagulantes orales se evitan por la falta de
experiencia/evidencia en este escenario cl&iacute;nico.</p>
<p class="text-justify">
La terapia puente con HNF debe evitarse por el riesgo de sangrado, excepto para los pacientes
con pr&oacute;tesis valvular, embolia de pulm&oacute;n o evento tromboemb&oacute;lico actual, en cuyo caso el riesgo
justifica esa estrategia.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
Se recomienda iniciar la anticoagulaci&oacute;n ante reiterados episodios de fibrilaci&oacute;n auricular o ante
un episodio de una duraci&oacute;n mayor de 48 horas. Se mantiene la anticoagulaci&oacute;n por un per&iacute;odo
m&iacute;nimo de 4 semanas para, luego de ese lapso, revaluar la indicaci&oacute;n.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Al-Khatib SM, Hafley G, Harrington RA, et al. Patterns of management of atrial fibrillation complicating coronary
artery bypass grafting: Results from the PRoject of Ex-vivo Vein graft ENgineering via Transfection IV (PREVENT-
IV) Trial. Am Heart J 2009;158:792-8.
</li>
<li class="recomendada text-justify">Almassi GH, Schowalter T, Nicolosi AC, et al. Atrial fibrillation after cardiac surgery: a major morbid event? Ann
Surg 1997;226:501.
</li>
<li class="recomendada text-justify">Andrews TC, Reimold SC, Berlin JA, Antman EM. Prevention of supraventricular arrhythmias after coronary artery
bypass surgery. A meta-analysis of randomized control trials. Circulation 1991;84:III236&#9472;III244.
</li>
<li class="recomendada text-justify">Aranki SF, Shaw DP, Adams DH, et al. Predictors of atrial fibrillation after coronary artery surgery. Current trends
and impact on hospital resources. Circulation 1996;94:390-7.
</li>
<li class="recomendada text-justify">Camm JA, Kirchhof P, Lip GYH, Schotten U, Savelieva I, et al. Gu&iacute;as de pr&aacute;ctica cl&iacute;nica para el manejo de la fibrilaci&oacute;n
auricular 2.&ordf; edici&oacute;n corregida. 8 de abril de 2011 Grupo de Trabajo para el Manejo de la Fibrilaci&oacute;n Auricular
de la Sociedad Europea de Cardiolog&iacute;a. Rev Esp Cardiol 2010; 63:1483.e1-e83.
</li>
<li class="recomendada text-justify">Creswell LL, Schuesler RB, Rosenbloom M. Hazard of postoperative atrial arrhytmias: Am Torac Surg 1993;56:539.
</li>
<li class="recomendada text-justify">Crystal E, Garfinkle MS, Connolly SS, Ginger TT, Sleik K, Yusuf SS. Interventions for preventing post operative
atrial fibrillation in patients undergoing heart surgery. Cochrane Syst Rev 2004;4:CD003611.
</li>
<li class="recomendada text-justify">Daoud EG. Management of atrial fibrillation in the postcardiac surgery setting. Cardiol Clin 2004;22:159&#9472;66.
</li>
<li class="recomendada text-justify">Echahidi N, Pibarot P, O&acute;Hara G, et al. Mechanisms, prevention, and treatment of atrial fibrillation after cardiac
surgery. J Am Coll Cardiol 2008;51:793-801.
</li>
<li class="recomendada text-justify">Hogue CW Jr, Murphy SF, Schechtman KB, D&aacute;vila-Rom&aacute;n VG. Risk factors for early or delayed stroke after cardiac
surgery. Circulation 1999;100:642.
</li>
<li class="recomendada text-justify">January CT, Wann LS, Alpert JS, et al. 2014 AHA/ACC/HRS Guideline for the Management of Patients With Atrial
Fibrillation: A Report of the American College of Cardiology/American Heart Association Task Force on Practice
Guidelines and the Heart Rhythm Society. Circulation. Published online March 28, 2014.
</li>
<li class="recomendada text-justify">Lahtinen J, Biancari F, Salmela E, et al. Postoperative atrial fibrillation is a major cause of stroke after on-pump
coronary artery bypass surgery. Ann Thorac Surg 2004;77:1241.
</li>
<li class="recomendada text-justify">Lotfi A, Wartak S, Sethi P, et al. Postoperative atrial fibrillation is not associated with an increase risk of stroke or
the type and number of grafts: a single-center retrospective analysis. Clin Cardiol 2011;34:787.
</li>
<li class="recomendada text-justify">Mathew JP, Fontes ML, Tudor IC, Ramsay J, Duke P, Mazer DC, Barash PG, Hsu PH, Mangano DT. A multicenter
risk index for atrial fibrillation after cardiac surgery. JAMA 2004;291:1720-9.
</li>
<li class="recomendada text-justify">Mathew JP, Parks R, Savino JS, et al. Atrial fibrillation following coronary artery bypass graft surgery: predictors,
outcomes, and resource utilization. MultiCenter Study of Perioperative Ischemia Research Group. JAMA
1996;276:300-6.
</li>
<li class="recomendada text-justify">Mickleborough LL, Walker PM, Takagi Y, et al. Risk factors for stroke in patients undergoing coronary artery
bypass grafting. J Thorac Cardiovasc Surg 1996;112:1250.
</li>
<li class="recomendada text-justify">Newman MF, Wolman R, Kanchuger M, et al. Multicenter preoperative stroke risk index for patients undergoing
coronary artery bypass graft surgery. Multicenter Study of Perioperative Ischemia (McSPI) Research Group. Circulation
1996;94:II74.
</li>
<li class="recomendada text-justify">Reed GL 3rd, Singer DE, Picard EH, DeSanctis RW. Stroke following coronary-artery bypass surgery. A case-control
estimate of the risk from carotid bruits. N Engl J Med 1988;319:1246.
</li>
<li class="recomendada text-justify">Stamou SC, Dangas G, Hill PC, et al. Atrial fibrillation after beating heart surgery. Am J Cardiol 2000;86:64.
367
</li>
<li class="recomendada text-justify">Taylor GJ, Malik SA, Colliver JA, et al. Usefulness of atrial fibrillation as a predictor of stroke after isolated coronary
artery bypass grafting. Am J Cardiol 1987;60:905.
</li>
<li class="recomendada text-justify">Villareal RP, Hariharan R, Liu BC, et al. Postoperative atrial fibrillation and mortality after coronary artery bypass
surgery. J Am Coll Cardiol 2004;43:742.</li>