<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;QU&Eacute; ANTICOAGULANTE SE RECOMIENDA EN LOS PACIENTES CON PR&Oacute;TESIS VALVULARES?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">96</span>
	</div>
	</div>
</h1>
<p class="text-justify">
La mayor experiencia en el tratamiento anticoagulante en los pacientes con pr&oacute;tesis valvulares se
tiene con los antagonistas de la vitamina K.</p>
<p class="text-justify">
Hasta la fecha, no hay evidencia de que los nuevos anticoagulantes orales (NACO) sean de utilidad
en los pacientes con pr&oacute;tesis valvulares. Los intentos de mostrar no inferioridad han fracasado. En
el estudio en fase II RE-ALIGN, se evalu&oacute; el uso del dabigatr&aacute;n frente a la warfarina en pacientes
con v&aacute;lvulas card&iacute;acas mec&aacute;nicas. Sobre la base de estudios previos, se determin&oacute; mantener un
nivel en el plasma de 50 ng de dabigatr&aacute;n por mililitro o mayor. La dosis inicial de dabigatr&aacute;n se
ajust&oacute; a la funci&oacute;n renal y fue de 150 mg dos veces por d&iacute;a en los pacientes con una depuraci&oacute;n
de creatinina inferior a 70 mL por minuto, 220 mg dos veces por d&iacute;a en los pacientes con una
depuraci&oacute;n de 70 a 109 mL por minuto, y 300 mg dos veces por d&iacute;a en los pacientes con una
depuraci&oacute;n de 110 ml por minuto o m&aacute;s. Se midieron los niveles plasm&aacute;ticos de dabigatr&aacute;n y se
ajust&oacute; la dosis para asegurar un nivel de 50 ng por mililitro o mayor. Los pacientes con menos de
50 ng por mililitro con la dosis m&aacute;s alta de dabigatr&aacute;n fueron cambiados a un antagonista de la
vitamina K. Adem&aacute;s, si la depuraci&oacute;n de creatinina descend&iacute;a por debajo de 30 mL por minuto o
50% o m&aacute;s respecto de la basal, se interrump&iacute;a el dabigatr&aacute;n y se pasaba a la anticoagulaci&oacute;n
convencional. Para los pacientes del grupo de warfarina, el rango objetivo de RIN se estableci&oacute; en 2
a 3 en los que se consideraron de bajo riesgo tromboemb&oacute;lico (pacientes con una v&aacute;lvula a&oacute;rtica
mec&aacute;nica sin factores de riesgo adicionales) y de 2,5 a 3,5 en los que se consideraron de riesgo
intermedio o alto (pacientes con una v&aacute;lvula a&oacute;rtica mec&aacute;nica con factores de riesgo adicionales
o una v&aacute;lvula mitral mec&aacute;nica). Se detuvo la incorporaci&oacute;n en el estudio luego de 252 pacientes
por un exceso de eventos tromboemb&oacute;licos y sangrado en los que recib&iacute;an dabigatr&aacute;n respecto de
warfarina. En el grupo de dabigatr&aacute;n 9 pacientes presentaron ACV (5%) y 3, infarto de miocardio
(2%); no hubo casos de infarto de miocardio o accidente cerebrovascular en el grupo de warfarina.
Un paciente del grupo de dabigatr&aacute;n y 2 en el grupo de warfarina murieron (< 1% frente a 2%).
Se detect&oacute; trombosis valvular asintom&aacute;tica en 5 pacientes (3%), todos del grupo de dabigatr&aacute;n.
La combinaci&oacute;n de accidente cerebrovascular, accidente isqu&eacute;mico transitorio, embolia sist&eacute;mica,
infarto de miocardio o muerte ocurri&oacute; en 15 pacientes (9%) en el grupo de dabigatr&aacute;n y en
4 pacientes (5%) en el grupo de warfarina (HR 1,94; IC 95%: 0,64 a 5,86, p = 0,24). La mayor&iacute;a
de eventos tromboemb&oacute;licos en los pacientes del grupo de dabigatr&aacute;n ocurrieron en los primeros
7 d&iacute;as desde el reemplazo valvular. Se produjeron hemorragias graves en 7 pacientes (4%) en el
grupo de dabigatr&aacute;n y en 2 pacientes (2%) en el grupo de warfarina (todos sangrados peric&aacute;rdicos).
Adem&aacute;s, 45 pacientes (27%) en el grupo de dabigatr&aacute;n y 10 pacientes (12%) en el grupo de
warfarina presentaron sangrado de cualquier tipo (HR 2,45; IC 95%: 1,23 a 4,86, p = 0,01). Los
autores concluyeron que el uso de dabigatr&aacute;n en los pacientes con pr&oacute;tesis valvulares se asoci&oacute; a
un aumento del riesgo tromboemb&oacute;lico y de hemorragia respecto de la warfarina, sin beneficio y
con aumento del riesgo (Figura 1).</p>
<p class="text-justify">
El rivaroxab&aacute;n fue probado satisfactoriamente en estudios precl&iacute;nicos para prevenir complicaciones
tromboemb&oacute;licas asociadas a las v&aacute;lvulas mec&aacute;nicas, pero debido a lo ocurrido con el dabigatr&aacute;n,
no puede afirmarse su seguridad hasta que se realicen nuevos estudios de grandes dimensiones.</p>
<h2 class="titulo-figura">
<b>Figura 1.</b> An&aacute;lisis de supervivencia libre de eventos en gr&aacute;fico de Kaplan-Meier.
</h2>
<hr class="linea" />
<img src="img/096_01.jpg" alt="" width="100%" class="img-responsive center-block">
<hr class="linea" />
<h2 class="letra_pie">
N Engl J Med 2013;369:1206-1214.
</h2>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
Por la experiencia acumulada en eficacia y seguridad, los inhibidores de la vitamina K son los f&aacute;rmacos
de elecci&oacute;n para el tratamiento de los pacientes con pr&oacute;tesis valvulares.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Bonow RO, Carabello BA, Chatterjee K, et al. 2008 focused update incorporated into the ACC/AHA 2006 guidelines
for the management of patients with valvular heart disease: a report of the American College of Cardiology/
American Heart Association Task Force on Practice Guidelines. JACC 2008;52,(13),e1&#9472;e142.
</li>
<li class="recomendada text-justify">Colli A, Verhoye JP, Heijmen R, et al. Antithrombotic therapy after bioprosthetic aortic valve replacement: ACTION
registry survey results. Eur J Cardiothorac Surg 2008;33:531-36.
</li>
<li class="recomendada text-justify">Eikelboom JW, Connolly SJ, Brueckmann M, et al. Dabigatran versus warfarin in patients with mechanical heart
valves. N Engl J Med 2013;369:1206-14.
</li>
<li class="recomendada text-justify">Kaeberich A, Reindl I, Raaz U, et al. Comparison of unfractionated heparin, low-molecular-weight heparin, low-dose
and high-dose rivaroxaban in preventing thrombus formation on mechanical heart valves: results of an in vitro
study. J Thromb Thrombolysis 2011;32:417-25.
</li>
<li class="recomendada text-justify">Kaneko T, Aranki SF. Anticoagulation for Prosthetic Valves. En: http://dx.doi.org/10.1155/2013/346752.
</li>
<li class="recomendada text-justify">M´erie C, Køber L, Olsen PS, et al. Association of warfarin therapy duration after bioprosthetic aortic valve replacement
with risk of mortality, thromboembolic complications, and bleeding. JAMA 2012:308:2118&#9472;25.
</li>
<li class="recomendada text-justify">Massel DR, Little SH. Antiplatelet and anticoagulation for patients with prosthetic heart valves. Cochrane Database
of Systematic Reviews 2013;(7),IDCD003464.
</li>
<li class="recomendada text-justify">McKellar SH. Abel S, Camp CL, et al. Effectiveness of dabigatran etexilate for thromboprophylaxis of mechanical
heart valves. JACC 2011;141(6):1410-6.
</li>
<li class="recomendada text-justify">Puskas JD, Nichols D, Gerdisch M, et al. Reduced Anticoagulation after Mechanical Aortic Valve Replacement:
Interim Results from the PROACT Randomized FDA IDE Trial, American Association of Thoracic Surgery 2012,
Minneapolis, Minn, EE.UU.
</li>
<li class="recomendada text-justify">Sun J, Davidson MJ, Lamy A, Eikelboom JW. Antithrombotic management of patients with prosthetic heart valves:
current evidence and future trends. Lancet 2009;374:565-76.
</li>
<li class="recomendada text-justify">Watson T, Shantsila E, Lip GY. Mechanisms of thrombogenesis in atrial fibrillation: Virchow&acute;s triad revisited. Lancet
2009;373:155-66. http://www.fda.gov/Safety/MedWatch/SafetyInformation/ucm250657.htm.
</li>
<li class="recomendada text-justify">Wijdicks EFM, et al. The dilemma of discontinuation of anticoagulation therapy for patients with intracranial hemorrhage
and mechanical heart valves. Neurosurgery 1998;42,(4):769-73.</li>