<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	EN LOS PACIENTES CON DISPEPSIA. &iquest;EST&Aacute; RECOMENDADO ALG&Uacute;N ANTICOAGULANTE EN PARTICULAR?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">97</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Existe una heterogeneidad en la definici&oacute;n del t&eacute;rmino dispepsia. La definici&oacute;n seg&uacute;n el grupo de
Roma es &quot;el estado de disconfort centrado en el abdomen superior cr&oacute;nico o recurrente&quot;. En cambio,
el RE-LY la defini&oacute; seg&uacute;n cuatro t&eacute;rminos codificables MedDRA: &quot;dispepsia,&quot; &quot;dolor abdominal&quot;,
&quot;dolor abdominal superior&quot; y &quot;disconfort abdominal&quot;. Esta heterogeneidad confunde a&uacute;n m&aacute;s el
escenario de la dispepsia y los nuevos anticoagulantes orales.</p>
<p class="text-justify">
La dispepsia es manifestada como una molestia posprandial, sensaci&oacute;n de plenitud temprana
o acidez epig&aacute;strica frecuente. Su prevalencia var&iacute;a seg&uacute;n el criterio de definici&oacute;n aplicado y, de
acuerdo con las series analizadas, se encuentra entre el 2,9 y el 34%. La prevalencia de los pacientes
con dispepsia var&iacute;a en las diferentes poblaciones (p. ej., en la poblaci&oacute;n anciana es del 9
al 25%).</p>
<p class="text-justify">
Una revisi&oacute;n de los principales estudios publicados en los Estados Unidos evidenciaron una prevalencia
del 16,3% entre la poblaci&oacute;n general. El entendimiento de la potencial problem&aacute;tica de la
dispepsia y de otros trastornos gastrointestinales es vital en el grupo de pacientes con fibrilaci&oacute;n
auricular (FA), ya que pueden influir negativamente en el pron&oacute;stico y hasta en la elecci&oacute;n del
anticoagulante m&aacute;s adecuado para la prevenci&oacute;n del accidente cerebrovascular. Tanto la dispepsia
como la FA son condiciones comunes y puede esperarse la coexistencia de ambas en esta poblaci&oacute;n.
La importancia de su superposici&oacute;n no ha sido estudiada en profundidad.</p>
<p class="text-justify">
Un reciente estudio de LaMori y cols., en el cual se utiliz&oacute; un cuestionario de calidad de vida administrado
por Internet, inform&oacute; que un 34% de los pacientes con FA respondieron que tuvieron
alg&uacute;n s&iacute;ntoma de dispepsia gastrointestinal, como &uacute;lcera, dolor abdominal, reflujo gastroesof&aacute;gico
o acidez. Este estudio demostr&oacute; que los pacientes con FA y dispepsia utilizaron mayores recursos en
salud durante 6 meses y tuvieron una tasa menor de tratamiento anticoagulante, en comparaci&oacute;n
de los pacientes con FA que no ten&iacute;an dispepsia. En un segundo estudio conducido por LaMori y
cols., se demostr&oacute; que un 48% de los pacientes con alto riesgo de dispepsia se encontraban en
tratamiento anticoagulante. Algunas de las limitaciones m&aacute;s importantes para cumplir con el tratamiento
anticoagulante son los efectos adversos de origen gastrointestinal.</p>
<p class="text-justify">
En los diferentes estudios aleatorizados sobre el uso de los anticoagulantes para la prevenci&oacute;n y la
disminuci&oacute;n de los accidentes cerebrovasculares se informaron s&iacute;ntomas gastrointestinales en 0,2
a 17,9% de los pacientes con FA que tomaban aspirina, 0 a 14,1% de los pacientes que tomaban
un AVK como warfarina, un 23% en el subgrupo de pacientes con tratamiento antitromb&iacute;nico (dabigatr&aacute;n)
y un 2,4% en el subgrupo de inhibidores del factor Xa. Los autores notaron que los s&iacute;ntomas
gastrointestinales en el grupo de FA iban apareciendo a medida que se iba discontinuando el
tratamiento anticoagulante. En un reciente estudio, Kim y cols. evaluaron el incremento de recursos
en salud asociados a los pacientes con dispepsia y FA bajo anticoagulaci&oacute;n en la prevenci&oacute;n de
accidentes cerebrovasculares analizando retrospectivamente los registros de reclamos judiciales.
Los autores demostraron que la presencia de dispepsia en los pacientes con FA no valvular impact&oacute;
directamente en los costos y los recursos en salud. Este fue 2,4 veces mayor en aquellos con
dispepsia y FA que en los que no ten&iacute;an dispepsia. La presencia de dispepsia en este estudio fue
del 10,4% de los pacientes con FA. Tambi&eacute;n los autores demostraron que los pacientes con FA que
presentaron dispepsia tuvieron 5 veces m&aacute;s internaciones por hemorragia digestiva que quienes no
la presentaron. El conocimiento de que la dispepsia podr&iacute;a ser un predictor de hemorragia digestiva
explica por qu&eacute; este subgrupo de pacientes es menos proclive a reiniciar el tratamiento anticoagulante
con warfarina. Esto est&aacute; asociado a un aumento del riesgo de accidente cerebrovascular, ya
que los pacientes que han sufrido complicaciones hemorr&aacute;gicas y reinician el tratamiento anticoagulante
presentan una reducci&oacute;n del riesgo del 22% y de tromboembolia del 34%. Basado en los
datos de los estudios cl&iacute;nicos de los nuevos anticoagulantes, el riesgo de ACV en la poblaci&oacute;n de
pacientes con FA tratados con rivaroxab&aacute;n que interrumpieron el tratamiento en forma temporaria
o permanente fue elevado en el estudio ROCKET AF, como tambi&eacute;n en aquellos que interrumpieron
la warfarina, en especial, la poblaci&oacute;n anciana. Esto demuestra un fuerte impacto de la dispepsia
en los recursos y costos del sistema de salud. M&aacute;s a&uacute;n, esta fue asociada a peor pron&oacute;stico y
evoluci&oacute;n, con un mayor n&uacute;mero de internaciones, con independencia de su causa.</p>
<p class="text-justify">
A partir del estudio RE-LY, la dispepsia se volvi&oacute; un s&iacute;ntoma de relevancia por aumentar la morbilidad
de los pacientes e, incluso, por ocasionar la suspensi&oacute;n del tratamiento. En este estudio se
inform&oacute; una frecuencia de dispepsia del 11,8% para los pacientes con una dosis de dabigatr&aacute;n
de 110 mg, del 11,3% con 150 mg y del 5,8% para los pacientes en tratamiento con warfarina. El
suban&aacute;lisis mostr&oacute; una diferencia significativa entre las ramas de dibigatr&aacute;n y de warfarina, independientemente
de la dosis empleada. La explicaci&oacute;n para tal hallazgo se fundament&oacute; en que el
dabigatr&aacute;n se absorbe en medios &aacute;cidos, por lo que se dise&ñtilde;aron comprimidos con un n&uacute;cleo de
&aacute;cido tart&aacute;rico a fin de favorecer la absorci&oacute;n del compuesto, siendo la acidez la responsable del
s&iacute;ntoma. Incluso, el documento propone que el aumento de la acidez podr&iacute;a tener un papel en la
mayor tasa de sangrado digestivo observado con el dabigatr&aacute;n en dosis de 150 mg, no as&iacute; en dosis
de 110 mg. Esto ser&iacute;a contradictorio, ya que ambos comprimidos tienen el mismo dise&ñtilde;o.</p>
<p class="text-justify">
Una revisi&oacute;n evalu&oacute; los antitromb&iacute;nicos directos, los inhibidores del factor Xa, los antagonistas de
la vitamina K y la aspirina respecto de los s&iacute;ntomas gastrointestinales. Con los datos disponibles
se concluy&oacute; que los antitromb&iacute;nicos directos se asocian a una mayor frecuencia de s&iacute;ntomas gastrointestinales,
mientras que los inhibidores del factor Xa no difieren respecto de los antagonistas
de la vitamina K.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
Se recomiendan los antagonistas de la vitamina K y los inhibidores directos del factor Xa en los
pacientes con dispepsia por la elevada prevalencia de esta en los que utilizan el dabigatr&aacute;n.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Baczek VL, Chen WT, Kluger J, Coleman CI. Predictors of warfarin use in atrial fibrillation in the United States: a
systematic review and meta-analysis. BMC Fam Pract 2012;13:5.
</li>
<li class="recomendada text-justify">Camm AJ, Lip GY, et al. 2012 focused update of the ESC Guidelines for the management of atrial fibrillation: an
update of the 2010 ESC Guidelines for the management of atrial fibrillation * Developed with the special contribution
of the
</li>
<li class="recomendada text-justify">European Heart Rhythm Association. Eur Heart J 2012;33:2719-47.
</li>
<li class="recomendada text-justify">Connolly SJ, Ezekowitz MD, Yusuf S, et al. Dabigatran versus warfarin in patients with atrial fibrillation. N Engl J
Med 2009;361(12):1139-51.
</li>
<li class="recomendada text-justify">Giugliano RP, Alexander JH, McMurray JJ, et al. Edoxaban versus warfarin in patients with atrial fibrillation. N Engl
J Med 2013;369(22):2093-104.
</li>
<li class="recomendada text-justify">Granger CB. Apixaban versus warfarin in patients with atrial fibrillation. N Engl J Med 2011;365(11):981-92.
381
</li>
<li class="recomendada text-justify">Hoffman A, Galle PR. Gastrointestinal disorders and dabigatran. Scan J Gastroenterol 2013;48:9-16.
</li>
<li class="recomendada text-justify">Kim M, Bell K, Makenbaeva D, Wienderkehr D. Health Care Burden of Dyspepsia Among Nonvalvular Atrial Fibrillation
Patients. J Manag Care Pharm. 2014;20(4):391-99.
</li>
<li class="recomendada text-justify">Kinoshita Y, Dibonaventura M, Rossi B, et al. Burden of comorbidities among Japanese patients with atrial fibrillation:
a case study of dyspepsia. Clin Exp Gastroenterol 2013;6:51-59.
</li>
<li class="recomendada text-justify">LaMori JC, Mody SH, Gross HJ, et al. Burden of comorbidities among patients with atrial fibrillation. Ther Adv
Cardiovasc Dis 2013;7(2):53-62.
</li>
<li class="recomendada text-justify">LaMori JC, Mody SH, et al. Dyspepsia and disease burden among patients with atrial fibrillation. Crit Pathw
Cardiol 2012;11(1):14-9.
</li>
<li class="recomendada text-justify">Patel MR, Mahaffey KW, et al. Rivaroxaban vs. warfarin in nonvalvular atrial fibrillation. N Engl J Med
2011;365:883-91.
</li>
<li class="recomendada text-justify">Peter B, Connolly SJ, Yang S, et al. Analysis of upper gastrointestinal adverse events among patients given dabigatran
in the RE-LY trial. Clin Gastroenterol Hepatol 2013;11(3):246-52.e1-5.
</li>
<li class="recomendada text-justify">Sobieraj DM, Coleman SM, Coleman CI. US prevalence of upper gastrointestinal symptoms: a systematic literature
review. Am J Manag Care.2011;17(11):e449-58.
</li>
<li class="recomendada text-justify">Sobieraj DM, White CM, Alikhanov S, et al. The impact of antiplatelet and anticoagulant therapies on gastrointestinal
symptoms in patients with atrial fibrillation: a systematic review. Ann Pharmacother 2012;46 (9):1220-31.
</li>
<li class="recomendada text-justify">Talley NJ, Vakil N; Practice Parameters Committee of the American College of Gastroenterology. Guidelines for the
management of dyspepsia. Am J Gastroenterol 2005;100:2324-37.</li>