<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;ES RECOMENDABLE LA UTILIZACI&Oacute;N DE UN TRATAMIENTO CON INHIBIDORES DE LA BOMBA DE PROTONES EN LOS PACIENTES EN TRATAMIENTO CON ANTICOAGULANTES PARA DISMINUIR EL RIESGO HEMORR&Aacute;GICO?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">98</span>
	</div>
	</div>
</h1>
<p class="text-justify">
Las gu&iacute;as norteamericanas y europeas recomiendan el uso de los inhibidores de la bomba de protones
(IBP) en los pacientes que reciben doble antiagregaci&oacute;n plaquetaria. Sin embargo, diferentes
estudios han cuestionado una posible disminuci&oacute;n del efecto, principalmente del clopidogrel, con
los inhibidores de la bomba de protones (sobre todo, con el omeprazol).</p>
<p class="text-justify">
Por otro lado, el uso de IBP con los anticoagulantes es m&aacute;s controvertido. Los IBP interact&uacute;an con
los antagonistas de la vitamina K, aumentan la absorci&oacute;n de la warfarina (en especial con el omeprazol),
y disminuyen su metabolismo y depuraci&oacute;n. Esto conlleva una prolongaci&oacute;n del tiempo de
protrombina, con un aumento del riesgo de sangrado. La asociaci&oacute;n de los IBP en los pacientes en
tratamiento anticoagulante no est&aacute; indicada de rutina y, en caso de asociarse, se debe controlar
estrictamente la RIN.</p>
<p class="text-justify">
Con respecto a los nuevos anticoagulantes orales, se ha descrito la dispepsia en los pacientes en
tratamiento con dabigatr&aacute;n y este s&iacute;ntoma se correlaciona con un aumento del riesgo de sangrado.
Hay poca evidencia m&eacute;dica sobre la modificaci&oacute;n de la farmacocin&eacute;tica del dabigatr&aacute;n cuando
se asocia a IBP. La coadministraci&oacute;n con los inhibidores de la bomba de protones disminuir&iacute;a la
exposici&oacute;n del f&aacute;rmaco un 15%, sin un efecto cl&iacute;nico de relevancia.</p>
<p class="text-justify">
Con respecto al uso de inhibidores del factor Xa activado e IBP, la informaci&oacute;n tambi&eacute;n es escasa.
El estudio ROCKET AF document&oacute; un riesgo de sangrado similar entre el rivaroxab&aacute;n y la warfarina
en rango terap&eacute;utico adecuado (RIN 2-3); sin embargo, el sangrado gastrointestinal fue mayor en el
grupo tratado con rivaroxab&aacute;n. S&oacute;lo un 13% de los pacientes estaban recibiendo IBP al comenzar
del estudio, pero su asociaci&oacute;n no influy&oacute; en la eficacia y la seguridad del rivaroxab&aacute;n en comparaci&oacute;n
con la warfarina. El estudio ARISTOTLE demostr&oacute; que el apixab&aacute;n disminuy&oacute; el riesgo de
sangrado mayor un 31% en comparaci&oacute;n con la warfarina, sin evidenciarse diferencias con respecto
al riesgo de sangrado gastrointestinal. Un 18% de los pacientes al comienzo del estudio estaban en
tratamiento con IBP, pero no se analizaron los datos espec&iacute;ficos de este subgrupo.</p>
<h2 class="subtitulo">
        <font color="#0090BB"><b>CONCLUSIONES</b></font>
</h2>
<p class="text-justify">
La administraci&oacute;n de los inhibidores de la bomba de protones en los pacientes en tratamiento con
anticoagulantes no est&aacute; indicada de rutina. S&oacute;lo se recomienda en casos de dispepsia y en los
pacientes con antecedentes de sangrado digestivo alto.</p>
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Abraham NS, Hlatky MA, et al. ACCF/ACG/AHA 2010 expert consensus document on the concomitant use
of proton pump inhibitors and thienopyridines: a focused update of the ACCF/ACG/AHA 2008 expert consensus
document on reducing the gastrointestinal risks of antiplatelet therapy and NSAID use. J Am Coll Cardiol
2010;56:2051-66.
</li>
<li class="recomendada text-justify">Connolly SJ, Ezekowitz MD, Yusuf S, et al. Dabigatran versus warfarin in patients with atrial fibrillation. N Engl J
Med 2009;361:1139-51.
384
</li>
<li class="recomendada text-justify">Gilard M, Arnaud B, et al. Influence of omeprazol on the antiplatelet action of clopidogrel associated to ASA. J
Thromb Haemost 2006;4:2508-9.
</li>
<li class="recomendada text-justify">Granger CB, Alexander JH, et al. Apixaban versus warfarin in patients with atrial fibrillation. N Engl J Med
2011;365:981-92.
</li>
<li class="recomendada text-justify">Julkunen RJ. The absorption of warfarin from the rat stomach in situ. Med Biol 1976;54:260-3.
</li>
<li class="recomendada text-justify">Jung JW, Kang HR, et al. The potential inhibitory effect of revaprazan, an acid pump antagonist, on anticoagulation
with warfarin. Tohoku J Exp Med 2011;224:293-300.
</li>
<li class="recomendada text-justify">O&acute;Donoghue ML, Braunwald E, et al. Pharmacodynamic effect and clinical efficacy of clopidogrel and prasugrel
with or without a proton-pump inhibitor: an analysis of two randomised trials. Lancet 2009;374:989-97.
</li>
<li class="recomendada text-justify">Patel MR, Mahaffey KW, et al. Rivaroxaban versus warfarin in nonvalvular atrial fibrillation. N Engl J Med
2011;365:885-91.
</li>
<li class="recomendada text-justify">Sauvet P, Schouler L. Omeprazole and liver functions. Rev Med Intern 1992;13:359-63.
</li>
<li class="recomendada text-justify">Stefan Agewall, M. Cattaneo, et al. Expert position paper on the use of proton pump inhibitors in patients with
cardiovascular disease and antithrombotic therapy. Eur Heart J 2013;34:1708-15.
</li>
<li class="recomendada text-justify">US Food and Drug Administration &#9472; FDA Briefing Information, Dabigatran EtexilateMesylate Capsules, for the
September 20, 2010 Meeting of the Cardiovascular and Renal Drugs Advisory Committee. Oct 19th, 2010. En:
http://www.fda.gov/downloads/AdvisoryCommittees/CommitteesMeetingMaterials/Drugs/CardiovascularandRenalDrugsAdvisoryCommittee/
UCM247244(14 February 2013).</li>