<h1 class="titulo">
	<div class="row">
	<div class="col-lg-11">
	&iquest;SE PUEDEN UTILIZAR TROMBOL&Iacute;TICOS EN UN PACIENTE BAJO TRATAMIENTO CON ANTICOAGULANTE?
	</div>
	<div class="col-lg-1">
	<span class="cuadro">101</span>
	</div>
	</div>
</h1>
<p class="text-justify">
<p class="text-center">
<b><font color="#0090BB" size="4">No se recomienda utilizar trombol&iacute;ticos en un paciente bajo efecto anticoagulante</font></b>
</p>
<p class="text-justify">
La utilizaci&oacute;n de trombol&iacute;ticos en pacientes con anticoagulaci&oacute;n oral conlleva riesgo aumentado de
sangrado. La evidencia respecto a la eficacia y seguridad no proviene de estudios randomizados, ya
que los estudios con trombol&iacute;ticos exclu&iacute;an a pacientes con anticoagulaci&oacute;n oral.</p>
<p class="text-justify">
En un estudio de pacientes que recibieron trombolisis (n = 2.437) se identificaron 95 pacientes
recibiendo warfarina. No se detect&oacute; un incremento significativo del riesgo de sangrado en pacientes
que tomaban warfarina, pero los que sangraron luego de la trombolisis fueron los pacientes mayores
a 75 a&ntilde;os, con presi&oacute;n arterial sist&oacute;lica mayor a 150 mmHg. El riesgo de sangrado estando
tratados con warfarina en este estudio se increment&oacute; con la edad, el RIN, el reciente inicio de la
anticoagulaci&oacute;n y la historia de enfermedad vascular.</p>
<p class="text-justify">
No se sabe cu&aacute;l es el RIN a partir de cual los l&iacute;ticos estar&iacute;an contraindicados en pacientes tomando
warfarina. En una b&uacute;squeda literaria de m&aacute;s de 296 trabajos en ninguno se encontr&oacute; referencia a
cu&aacute;l ser&iacute;a el RIN para contraindicar la trombolisis.</p>
<p class="text-justify">
SI el paciente se encuentra en tratamiento anticoagulante oral el RIN debe ser <1,7. Si recibi&oacute; heparina
en las &uacute;ltimas 48 hs debe tener un KPTT Normal. La existencia de un RIN > 1,7 contraindica
el uso de tratamiento de reperfusi&oacute;n.</p>
<p class="text-justify">
Si el paciente se encuentra tratado con NACO (Dabigatr&aacute;n, Apixab&aacute;n y Rivaroxab&aacute;n) se desaconseja
la utilizaci&oacute;n de esta terapia dado que estas drogas no cuentan con monitoreo de laboratorio,
ni ant&iacute;dotos espec&iacute;ficos para revertir el efecto anticoagulante, por el riesgo de hemorragia. Esta
contraindicaci&oacute;n no debe considerarse si existe la certeza de que el paciente no tomo los nuevos
f&aacute;rmacos en los &uacute;ltimos 48 hs.</p>
<p class="text-justify">
En el caso de un infarto agudo de miocardio se recomienda la implementaci&oacute;n de una angioplastia
primaria y en la embolia de pulm&oacute;n masiva, con deterioro hemodin&aacute;mico se aconseja la trombectomia
o embolectom&iacute;a percut&aacute;nea.</p>
<p class="text-justify">
<h2 class="recomendada">
	LECTURAS RECOMENDADAS
</h2>
<li class="recomendada text-justify">Stanley, AG, Fletcher S, B Barnett D. Is warfarin a contraindication to thrombolysis in acute ST elevation myocardial
infarction? Heart. Aug 2006; 92(8):1145&#9472;1146.
</li>
<li class="recomendada text-justify">Andy Ashton, Stewart Teece .Contraindications to thrombolysis in patients taking coumarins. Emerg Med J
2003;20:66-67 doi:10.1136/emj.20.1.66-b.</li>