<h1 class="titulo">
	<div class="row">
	<div class="col-lg-12">
	AUTORES
	</div>
	</div>
</h1>
<h2 class="autores">Ameriso, Sebasti&aacute;n</h2>
<p class="autores text-justify">M&eacute;dico Neur&oacute;logo</p>
<p class="autores text-justify">Fellow American Heart Association</p>
<p class="autores text-justify">Jefe, Centro Integral de Neurolog&iacute;a Vascular. Instituto de Investigaciones Neurol&oacute;gicas Dr. Ra&uacute;l</p>
<p class="autores text-justify">Carrea, FLENI</p></p>

<h2 class="autores">Amuch&aacute;stegui, Marcos</h2>
<p class="autores text-justify">M&eacute;dico Cardi&oacute;logo.</p>
<p class="autores text-justify">Jefe Cardiolog&iacute;a Hospital Privado Universitario de C&oacute;rdoba.</p>

<h2 class="autores">Astesiano, Alfredo</h2>
<p class="autores text-justify">Jefe del Servicio de Cardiolog&iacute;a del Hospital Espa&ntilde;ol Mendoza</p>
<p class="autores text-justify">Jefe de Im&aacute;genes Cardiol&oacute;gicas. FUESMEN (Fundaci&oacute;n Escuela Medicina Nuclear)</p>
<p class="autores text-justify">Director residencia de Cardiolog&iacute;a Hospital Espa&ntilde;ol</p>
<p class="autores text-justify">Socio Fundador ASNC (American Society of Nuclear Cardiology)</p>
<h2 class="autores">Arregui, V&iacute;ctor</h2>
<p class="autores text-justify">Especialista Universitario en Cardiolog&iacute;a, Fellow American College of Cardiology</p>
<p class="autores text-justify">Profesor Titular Carrera Universitaria en Cardiolog&iacute;a UNLP</p>
<p class="autores text-justify">Cardi&oacute;logo &Aacute;rea de Cardiolog&iacute;a Hospital Italiano LP</p>
<p class="autores text-justify">Jefe de la Secci&oacute;n de Arritmias Hospital San Juan De Dios La Plata.</p>
<h2 class="autores">Aris Cancella, Mar&iacute;a Esther</h2>
<p class="autores text-justify">M&eacute;dico Hemat&oacute;logo.</p>
<p class="autores text-justify">Miembro titular de la Sociedad Argentina de Hematolog&iacute;a.</p>
<p class="autores text-justify">Miembro titular del Grupo Cooperativo de Hemostasia y Trombosis.</p>
<p class="autores text-justify">Jefa de Hematolog&iacute;a del Instituto Cardiovascular de Buenos Aires.</p>
<h2 class="autores">Becker, Carlos</h2>
<p class="autores text-justify">Jefe de la Secci&oacute;n Prevenci&oacute;n Cardiovascular del Hospital Jos&eacute; M. Cullen de Santa Fe.</p>
<h2 class="autores">Besmalinovich, Ezequiel</h2>
<p class="autores text-justify">Vicepresidente CONAREC per&iacute;odo 2013-2014.</p>
<p class="autores text-justify">Vocal en el &Aacute;rea Pol&iacute;ticas de Salud de la Sociedad Argentina de Cardiolog&iacute;a.</p>
<p class="autores text-justify">Jefe de Consultorios Externos del Hospital Aeron&aacute;utico Central.</p>
<h2 class="autores">Cicerchia, Marcos</h2>
<p class="autores text-justify">M&eacute;dico-residente Servicio de Cardiolog&iacute;a Instituto de Cardiolog&iacute;a de Rosario
&quot;Dr. Gonz&aacute;lez Sabathie&quot;.</p>
<h2 class="autores">Comisario, Rafael</h2>
<p class="autores text-justify">M&eacute;dico Cardi&oacute;logo.</p>
<p class="autores text-justify">Fellow de emergencias cardiovasculares.</p>
<p class="autores text-justify">Servicio de Emergencias.</p>
<p class="autores text-justify">Instituto de Cardiolog&iacute;a de Corrientes.</p>
<h2 class="autores">Cuneo, Carlos</h2>
<p class="autores text-justify">Medico Cardi&oacute;logo e Investigador Cl&iacute;nico.</p>
<p class="autores text-justify">Director de Prevenci&oacute;n Cardiovascular Salta.</p>
<p class="autores text-justify">Director de Investigaci&oacute;n Cl&iacute;nica en CARDIOMED.</p>
<h2 class="autores">Duronto, Ernesto</h2>
<p class="autores text-justify">M&eacute;dico Cardi&oacute;logo.</p>
<p class="autores text-justify">Jefe del Departamento de Docencia e Investigaci&oacute;n.</p>
<p class="autores text-justify">Jefe de Unidad Coronaria Hospital Universitario, Fundaci&oacute;n Favaloro.</p>
<p class="autores text-justify">Director del &Aacute;rea de Docencia. Sociedad Argentina de Cardiolog&iacute;a.</p>
<h2 class="autores">Facta, Alvaro</h2>
<p class="autores text-justify">Jefe del Servicio de Cardiolog&iacute;a de Hospital Privado de Comunidad, Mar Del Plata.</p>
<p class="autores text-justify">Jefe del Servicio de Hemodinamia y Cardiolog&iacute;a Intervencionista. Hospital Privado de Comunidad,
Mar del Plata.</p>
<p class="autores text-justify">Miembro de la Sociedad Argentina de Cardiolog&iacute;a y del Colegio Argentino de Cardiolog&iacute;a Intervencionista.</p>
<h2 class="autores">Falabrino, Luciano</h2>
<p class="autores text-justify">M&eacute;dico Cardi&oacute;logo.</p>
<p class="autores text-justify">Instructor de Residentes de Cardiolog&iacute;a del Sanatorio Mitre.</p>
<p class="autores text-justify">Presidente del CONAREC (2015).</p>
<h2 class="autores">Galli, Mat&iacute;as</h2>
<p class="autores text-justify">M&eacute;dico Cardi&oacute;logo Universitario UNBA.</p>
<p class="autores text-justify">Presidente CONAREC 2014.</p>
<p class="autores text-justify">Jefe de residentes Hospital Eva Per&oacute;n ex Castex.</p>
<h2 class="autores">Gambarte, Adolfo</h2>
<p class="autores text-justify">Profesor Titular de Cardiolog&iacute;a -Departamento de Medicina Interna-Facultad de Ciencias M&eacute;dicas-
Universidad Nacional de Cuyo, Argentina.</p>
<p class="autores text-justify">Profesor Titular de Medicina Interna II. Facultad de Medicina-Universidad de Mendoza, Argentina.</p>
<p class="autores text-justify">Jefe de Servicio de Cardiolog&iacute;a, Hospital Luis Carlos Lagomaggiore. Mendoza, Argentina.</p>
<h2 class="autores">Giumelli, Carla</h2>
<p class="autores text-justify">M&eacute;dico Hemat&oacute;logo.</p>
<p class="autores text-justify">Jefe de Servicio de Hematolog&iacute;a, Instituto de Cardiolog&iacute;a de Corrientes, Juana Francisca Cabral.</p>
<h2 class="autores">Gonz&aacute;lez Zuelgaray, Jorge</h2>
<p class="autores text-justify">Jefe del Servicio de Electrofisiolog&iacute;a, Sanatorio de la Trinidad San Isidro.</p>
<p class="autores text-justify">Director del Centro de Arritmias Card&iacute;acas de la Universidad de Buenos Aires.</p>
<p class="autores text-justify">Director de la Carrera de Especialistas en Arritmias y Electrofisiolog&iacute;a Cl&iacute;nica, Universidad de
Buenos Aires.</p>
<h2 class="autores">Gonz&aacute;lez, Miguel</h2>
<p class="autores text-justify">Miembro Titular Sociedad Argentina de Cardiolog&iacute;a.</p>
<p class="autores text-justify">Fellow of American College of Cardiology.</p>
<p class="autores text-justify">Jefe Unidad Coronaria Sanatorio Finochietto, Buenos Aires.</p>
<h2 class="autores">Hershon, Alejandro</h2>
<p class="autores text-justify">Jefe Departamento Ambulatorio Fundaci&oacute;n Favaloro.</p>
<p class="autores text-justify">Profesor Asociado del Departamento Cl&iacute;nica M&eacute;dica, Universidad Favaloro.</p>
<p class="autores text-justify">Miembro Titular, Sociedad Argentina de Cardiolog&iacute;a.</p>
<h2 class="autores">Iglesias, Ricardo</h2>
<p class="autores text-justify">M&eacute;dico Cardi&oacute;logo.</p>
<p class="autores text-justify">Miembro Titular Sociedad Argentina de Cardiolog&iacute;a.</p>
<p class="autores text-justify">Fellow American College of Cardiology.</p>
<p class="autores text-justify">Presidente Sociedad Argentina de Cardiolog&iacute;a 2009.</p>
<p class="autores text-justify">Presidente Fundaci&oacute;n Cardiol&oacute;gica Argentina 2010-2011.</p>
<h2 class="autores">Keegan, Roberto</h2>
<p class="autores text-justify">Jefe de Electrofisiolog&iacute;a del Hospital Privado del Sur - Bah&iacute;a Blanca, Argentina.</p>
<p class="autores text-justify">Ex-presidente del Comit&eacute; de Arritmias de la Federaci&oacute;n Argentina de Cardiolog&iacute;a (FAC).</p>
<p class="autores text-justify">Secretario de la Sociedad Latinoamericana de Estimulaci&oacute;n Card&iacute;aca y Electrofisiolog&iacute;a (SOLAECE).</p>
<h2 class="autores">Korin, Jorge</h2>
<p class="autores text-justify">M&eacute;dico Hemat&oacute;logo.</p>
<p class="autores text-justify">Consultor de Hematolog&iacute;a del Sanatorio de los Arcos, Buenos Aires,
<p class="autores text-justify">Ex Presidente de la Sociedad Argentina de Hematolog&iacute;a.</p>
<p class="autores text-justify">Ex Presidente del Grupo Cooperativo Argentino de Hemostasia y Trombosis.</p>
<h2 class="autores">Labadet, Carlos</h2>
<p class="autores text-justify">M&eacute;dico Cardi&oacute;logo.</p>
<p class="autores text-justify">Jefe de Electrofisiolog&iacute;a del Hospital Dr. Cosme Argerich.</p>
<p class="autores text-justify">Jefe de Electrofisiolog&iacute;a del Hospital Universitario C.E.M.I.C.</p>
<p class="autores text-justify">Ex Director del Consejo de Electrofisiolog&iacute;a de la Sociedad Argentina de Cardiolog&iacute;a.</p>
<p class="autores text-justify">Miembro Titular de la Sociedad Argentina de Cardiolog&iacute;a.</p>
<p class="autores text-justify">Presidente del II Congreso Argentino de Arritmias.</p>
<h2 class="autores">Leppera, Sandra</h2>
<p class="autores text-justify">M&eacute;dico Neur&oacute;logo.</p>
<p class="autores text-justify">Miembro Titular de la Sociedad Neurol&oacute;gica Argentina.</p>
<p class="autores text-justify">M&eacute;dica de la Divisi&oacute;n Neurolog&iacute;a Hospital J. M. Ramos Me&iacute;a CABA.</p>
<p class="autores text-justify">Jefa de Trabajos Pr&aacute;cticos de Neurolog&iacute;a Facultad de Medicina de UBA.</p>
<h2 class="autores">Maid, Gustavo</h2>
<p class="autores text-justify">Jefe de la Secci&oacute;n Arritmias del Servicio de Cardiolog&iacute;a del Hospital Italiano de Buenos Aires.</p>
<p class="autores text-justify">Docente adjunto Medicina de la Escuela de Medicina del Hospital Italiano de Buenos Aires.</p>
<p class="autores text-justify">Investigador Asistente de la Escuela de Medicina del Hospital Italiano de Buenos Aires.</p>
<p class="autores text-justify">Colaborador Docente de la Carrera de Especialistas en Arritmias y Electrofisiolog&iacute;a Cl&iacute;nica de la
Universidad de Buenos Aires.</p>
<h2 class="autores">Muntaner, Juan</h2>
<p class="autores text-justify">Medico Cardi&oacute;logo Universitario-Facultad de Medicina-UNT.</p>
<p class="autores text-justify">Jefe Unidad Coronaria-Centro Modelo de Cardiolog&iacute;a, Tucum&aacute;n.</p>
<p class="autores text-justify">Director de la Residencia Universitaria Centro Modelo de Cardiolog&iacute;a - Facultad de Medicina-UNT.</p>
<p class="autores text-justify">Docente Posgrado en Cardiolog&iacute;a - Facultad de Medicina-UNT.</p>
<p class="autores text-justify">Ex presidente comit&eacute; cardiopat&iacute;a isqu&eacute;mica - Federaci&oacute;n Argentina de Cardiolog&iacute;a 2013-2015.</p>
<h2 class="autores">Pozzer, Luis</h2>
<p class="autores text-justify">M&eacute;dico Cardi&oacute;logo.</p>
<p class="autores text-justify">Jefe Servicio arritmias y electrofisiolog&iacute;a.</p>
<p class="autores text-justify">Instituto de Cardiolog&iacute;a de Corrientes.</p>
<p class="autores text-justify">Ex Presidente Federaci&oacute;n Argentina de Cardiolog&iacute;a.</p>
<h2 class="autores">Ramos, Jos&eacute; Luis</h2>
<p class="autores text-justify">Medico Cardi&oacute;logo, electrofisi&oacute;logo.</p>
<p class="autores text-justify">Jefe de la secci&oacute;n Arritmias y Dispositivos Implantables del Hospital Italiano de Rosario.</p>
<p class="autores text-justify">Miembro de la secci&oacute;n Arritmias del Sanatorio Los Arroyos de Rosario.</p>
<p class="autores text-justify">Ex Presidente de la sociedad de Cardiolog&iacute;a de Rosario y del Comit&eacute; de Arritmias de la FAC.</p>
<h2 class="autores">Rappallo, Carlos</h2>
<p class="autores text-justify">Miembro Titular Sociedad Argentina de Cardiolog&iacute;a.</p>
<p class="autores text-justify">Jefe. Servicio de Cardiolog&iacute;a & Unidad de Investigaci&oacute;n Cl&iacute;nica Cardiovascular. Sanatorio Prof. Itoiz,
Argentina.</p>
<p class="autores text-justify">Profesor Auxiliar de Cardiolog&iacute;a. Universidad del Salvador.</p>
<h2 class="autores">Retyk, Enrique</h2>
<p class="autores text-justify">Jefe de Electrofisiolog&iacute;a y Arritmias del Hospital Eva Per&oacute;n de San Mart&iacute;n.</p>
<p class="autores text-justify">Ex Director del Consejo de Arritmias y Marcapasoso de la Sociedad Argentina de Cardiolog&iacute;a.</p>
<p class="autores text-justify">Ex Presidente del Congreso Argentino de Arritmias.</p>
<h2 class="autores">Tibaldi, Miguel &Aacute;ngel</h2>
<p class="autores text-justify">Jefe de Cardiolog&iacute;a Sanatorio Allende Cerro de las Rosas, C&oacute;rdoba.</p>
<p class="autores text-justify">Cardi&oacute;logo Pediatra del Servicio de Neonatolog&iacute;a de la Maternidad Nacional de C&oacute;rdoba, Universidad
Nacional de C&oacute;rdoba.</p>
<p class="autores text-justify">Director del curso de formaci&oacute;n superior de Ecocardiograf&iacute;a Doppler.</p>
<p class="autores text-justify">Ex director de la escuela de post grado de cardiolog&iacute;a Universidad Cat&oacute;lica de C&oacute;rdoba.</p>
<p class="autores text-justify">Ex presidente de FAC 2014.</p>
<p class="autores text-justify">Fellows de la ACC.</p>
<h2 class="autores">Trivi, Marcelo</h2>
<p class="autores text-justify">Jefe de Cardiolog&iacute;a Cl&iacute;nica Instituto Cardiovascular Buenos Aires.</p>
<p class="autores text-justify">Profesor Asociado de Cardiolog&iacute;a Universidad del Salvador.</p>
<p class="autores text-justify">Ex Director del Consejo de Emergencias Cardiovasculares. Sociedad Argentina de Cardiolog&iacute;a.</p>
<h2 class="autores">Vita, N&eacute;stor</h2>
<p class="autores text-justify">M&eacute;dico Cardi&oacute;logo.</p>
<p class="autores text-justify">Ex Presidente Federaci&oacute;n Argentina de Cardiolog&iacute;a.</p>
<p class="autores text-justify">Profesor de Medicina Interna del Instituto Italiano de Rosario.</p>
<p class="autores text-justify">Jefe de Servicio del Hospital Italiano de Rosario.</p>
<p class="autores text-justify">Jefe de Docencia e Investigaci&oacute;n del Instituto de Cardiolog&iacute;a de Rosario.</p>
<h2 class="autores">Zapata, Gerardo</h2>
<p class="autores text-justify">Jefe de Unidad Coronaria de Instituto de Cardiolog&iacute;a de Rosario.</p>
<p class="autores text-justify">Ex Presidente de la Sociedad de Cardiolog&iacute;a de Rosario.</p>
<p class="autores text-justify">Ex Presidente del Comit&eacute; de Cardiopat&iacute;a Isqu&eacute;mica de la Federaci&oacute;n Argentina de Cardiolog&iacute;a.</p>

