<h1 class="titulo">
	<div class="row">
	<div class="col-lg-12">
	PR&Oacute;LOGO
	</div>
	</div>
</h1>
<p class="text-justify">
Cuando se escribe un &quot;antes del discurso&quot; (etimolog&iacute;a de la palabra pr&oacute;logo) es importante precisar por qu&eacute; ese tema es elegido y preguntarse si es necesario el desarrollo de un libro que contemple esa problem&aacute;tica.</p>
<p class="text-justify">
La primera duda queda despejada al comprobar que la fibrilaci&oacute;n auricular es en la actualidad una verdadera epidemia, es la arritmia sostenida m&aacute;s frecuente en la poblaci&oacute;n general. La incidencia es, en forma aproximada, del 1% calculando que la poblaci&oacute;n mundial es superior a los 7.000 millones de habitantes. Significa que m&aacute;s de 70 millones de personas la padecen.</p>
<p class="text-justify">
La magnitud de este problema genera un serio compromiso al sistema de salud. La detecci&oacute;n del paciente afectado y la necesidad de emplear todos los recursos terap&eacute;uticos, son fundamentales para intervenir tempranamente en la evoluci&oacute;n de la enfermedad y evitar consecuencias fatales o
invalidantes.</p>
<p class="text-justify">
El inter&eacute;s que ha despertado la fibrilaci&oacute;n auricular en sus aspectos etiol&oacute;gico, epidemiol&oacute;gico, fisiopatol&oacute;gico, cl&iacute;nico y terap&eacute;utico dio origen a una gran profusi&oacute;n de bibliograf&iacute;a m&eacute;dica y art&iacute;culos en la prensa de difusi&oacute;n masiva.</p>
<p class="text-justify">
La medicina significa curar, cuidar y servir, es un arte, una tarea que requiere evaluaci&oacute;n t&aacute;ctica y estrat&eacute;gica de cada paciente individual. La medicina basada en la experiencia es la capacidad de individualizar las caracter&iacute;sticas &uacute;nicas de nuestro paciente, nos permite corregir y mejorar su
seguridad pron&oacute;stica.</p>
<p class="text-justify">
Los ensayos cl&iacute;nicos controlados y randomizados constituyen la base m&aacute;s s&oacute;lida para juzgar la validez de estrategias diagn&oacute;sticas y terap&eacute;uticas, sin embargo, no debemos olvidar que este m&eacute;todo cient&iacute;fico no debe desplazar el arte del acto m&eacute;dico.</p>
<p class="text-justify">
Fue &eacute;ste el motivo por el cual decidimos reunir a un grupo de m&eacute;dicos especialistas, expertos en el tema, para que transmitan su saber en todos aquellos aspectos novedosos que se prestan a controversia o pol&eacute;mica.</p>
<p class="text-justify">
Es as&iacute; que nos dimos a la tarea de dar respuesta a la pregunta inicial sobre la importancia de una obra que abarque en forma integradora y pr&aacute;ctica el manejo y el tratamiento de la fibrilaci&oacute;n auricular. La forma de presentaci&oacute;n del libro es a trav&eacute;s de preguntas, aquellas que nos hacemos a diario cuando debemos tomar una decisi&oacute;n ante un paciente con fibrilaci&oacute;n auricular. Con una finalidad docente, esas preguntas fueron agrupadas en tres cap&iacute;tulos. Inicialmente respondidas por tres especialistas del tema y, a posteriori, definidos los aspectos m&aacute;s controversiales en una reuni&oacute;n donde la mayor&iacute;a de los colaboradores estuvieron presentes. En una segunda etapa, todas las respuestas fueron discutidas y consensuadas con la totalidad de los autores de la obra.</p>
<p class="text-justify">
Las respuestas se encuentran desarrolladas con la m&aacute;s completa evidencia m&eacute;dica disponible y con el agregado de la valiosa experiencia de los especialistas. Concluidas con un breve resumen y con recomendaci&oacute;n de bibliograf&iacute;a actualizada.</p>
<p class="text-justify">
Todo este trabajo fue realizado con el apoyo de Bayer Argentina S.A., y la asistencia invalorable del Sr. Andr&eacute;s Rodr&iacute;guez, Gerente de Bayer, a quienes agradecemos por este importante esfuerzo y por sus valores &eacute;ticos, pues no tuvieron ninguna participaci&oacute;n en la elecci&oacute;n de las tem&aacute;ticas, ni de los
autores.</p>
<p class="text-justify">
Esta obra es el m&eacute;rito de un grupo de m&eacute;dicos cuya &uacute;nica finalidad fue proporcionar a la poblaci&oacute;n m&eacute;dica una herramienta educativa para mejorar la atenci&oacute;n de sus pacientes.</p>
